#<?php die('Direct Access To Log Files Not Permitted'); ?>
#Version: 1.0
#Date: 2011-08-25 18:31:15
#Fields: date	time	level	c-ip	status	comment
#Software: Joomla! 1.6.3 Stable [ Onward ] 18-Apr-2011 23:00 GMT
2011-08-25	18:31:15	-	94.179.106.5	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:31	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:36	-	188.233.155.22	Joomla FAILURE: 	Порожній пароль не дозволено
2011-11-10	22:03:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:03:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:08	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:14	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:20	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:22	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:26	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:31	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:54	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:04:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:08	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:12	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:14	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:18	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:20	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:22	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:24	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:26	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:54	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:05:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:12	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:18	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:22	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:24	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:06:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:08	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:14	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:20	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:22	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:26	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:31	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:54	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:07:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:08	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:12	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:14	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:18	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:20	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:24	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:26	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:31	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:54	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:08:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:12	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:18	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:22	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:24	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:26	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:09:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:10:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:11:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:11:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:11:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:08	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:14	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:20	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:22	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:26	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:31	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:54	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:12:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:08	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:12	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:18	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:22	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:24	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:31	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:54	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:13:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:08	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:12	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:14	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:18	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:20	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:24	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:26	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:31	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:54	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:14:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:26	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:54	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:15:59	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:04	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:10	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:12	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:15	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:18	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:21	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:22	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:23	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:24	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:32	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:38	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:44	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:50	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:52	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:53	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:55	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:56	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:57	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:16:58	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:00	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:01	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:02	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:03	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:05	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:06	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:07	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:08	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:09	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:11	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:12	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:13	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:14	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:16	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:17	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:18	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:19	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:20	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:24	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:25	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:27	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:28	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:29	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:30	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:31	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:33	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:34	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:35	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:36	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:37	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:39	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:40	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:41	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:42	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:43	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:45	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:46	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:47	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:48	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:49	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-10	22:17:51	-	188.233.155.22	Joomla FAILURE: 	Невірний пароль
2011-11-24	15:39:57	-	109.86.167.64	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:01	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:05	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:10	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:13	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:21	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:50	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:38:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:13	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:43	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:52	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:39:57	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:01	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:06	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:10	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:15	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:19	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:23	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:28	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:32	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:36	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:41	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:50	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:40:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:21	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:47	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:52	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:41:56	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:01	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:06	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:11	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:15	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:19	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:23	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:28	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:33	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:37	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:42	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:50	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:42:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:13	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:43	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:51	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:43:56	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:00	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:09	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:14	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:18	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:23	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:32	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:37	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:50	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:44:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:09	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:13	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:18	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:23	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:28	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:36	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:45:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:11	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:20	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:34	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:46:57	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:13	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:47:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:20	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:29	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:34	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:43	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:48:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:15	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:20	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:29	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:34	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:38	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:43	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:49:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:15	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:20	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:29	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:34	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:38	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:43	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:50:57	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:06	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:11	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:20	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:34	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:51:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:10	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:14	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:19	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:24	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:28	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:33	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:37	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:42	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:47	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:52	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:52:56	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:01	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:11	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:21	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:53:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:11	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:21	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:54:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:32	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:50	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:55:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:56:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:00	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:05	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:09	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:14	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:19	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:24	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:34	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:47	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:57:57	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:32	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:37	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:50	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:58:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:21	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:52	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	02:59:56	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:01	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:06	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:11	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:20	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:24	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:28	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:33	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:38	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:42	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:47	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:52	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:00:57	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:05	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:10	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:15	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:20	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:25	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:33	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:38	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:43	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:47	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:51	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:01:56	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:00	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:05	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:11	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:32	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:37	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:41	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:46	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:51	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:02:56	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:00	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:05	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:10	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:14	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:19	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:23	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:28	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:33	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:37	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:41	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:46	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:51	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:03:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:00	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:21	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:36	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:41	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:47	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:52	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:04:57	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:19	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:24	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:29	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:32	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:37	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:42	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:52	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:05:57	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:01	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:06	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:10	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:15	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:20	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:23	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:28	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:36	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:41	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:46	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:51	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:06:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:13	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:21	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:07:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:13	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:18	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:30	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:54	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:08:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:14	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:36	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:41	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:46	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:50	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:09:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:00	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:13	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:18	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:36	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:41	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:10:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:08	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:34	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:11:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:16	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:21	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:29	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:34	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:43	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:48	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:12:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:03	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:35	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:39	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:44	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:49	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:53	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:13:58	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:02	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:27	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:36	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:41	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:46	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:51	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:14:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:01	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:07	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:12	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:17	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:22	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:26	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:31	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:36	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:40	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:45	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:50	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:55	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:15:59	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:16:04	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:16:09	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:16:14	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:16:18	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:16:24	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:16:28	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:16:33	-	176.65.160.30	Joomla FAILURE: 	Невірний пароль
2011-12-07	03:16:37	-	176.65.160.30	Joomla FAILURE: 	Порожній пароль не дозволено
2011-12-07	03:16:42	-	176.65.160.30	Joomla FAILURE: 	Порожній пароль не дозволено
2012-01-21	09:09:02	-	109.86.167.64	Joomla FAILURE: 	Невірний пароль
2012-01-21	09:09:13	-	109.86.167.64	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:20	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:21	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:23	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:24	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:25	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:26	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:28	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:29	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:30	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:31	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:32	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:33	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:35	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:36	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:37	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:38	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:40	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:41	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:42	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:43	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:44	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:46	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:47	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:48	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:49	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:50	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:52	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:53	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:54	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:55	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:57	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:58	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:04:59	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:00	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:01	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:03	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:04	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:05	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:06	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:07	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:09	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:10	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:11	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:12	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:14	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:15	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:16	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:17	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:18	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:19	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:21	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:22	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:23	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:24	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:26	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:27	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:28	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:29	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:31	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:32	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:33	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:34	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:36	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:37	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:38	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:39	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:41	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:42	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:43	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-04	23:05:44	-	91.226.97.151	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:30:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:31:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:32:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:33:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:34:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:35:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:36:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:37:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:38:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:39:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:40:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:41:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:42:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:43:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:44:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:45:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:46:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:47:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:48:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:49:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:50:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:41	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:51:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:10	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:26	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:52:59	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:13	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:35	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:37	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:38	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:39	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:44	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:46	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:47	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:53:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:00	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:01	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:02	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:03	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:04	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:05	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:06	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:07	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:08	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:09	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:11	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:12	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:14	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:15	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:16	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:17	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:18	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:19	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:20	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:21	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:22	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:23	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:24	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:25	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:27	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:28	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:29	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:30	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:31	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:32	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:33	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:34	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:36	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:40	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:42	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:43	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:45	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:48	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:49	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:50	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:51	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:52	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:53	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:54	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:55	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:56	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:57	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-14	15:54:58	-	70.38.12.164	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:06	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:07	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:08	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:09	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:11	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:12	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:13	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:14	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:15	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:16	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:18	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:19	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:20	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:21	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:23	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:24	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:25	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:26	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:27	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:28	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:30	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:31	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:32	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:33	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:34	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:35	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:37	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:38	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:39	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:40	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:41	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:42	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:44	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:45	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:46	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:47	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:48	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:49	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:51	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:52	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:53	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:54	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:55	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:56	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:21:58	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:00	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:01	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:02	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:03	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:04	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:05	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:07	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:08	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:09	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:10	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:11	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:12	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:14	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:15	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:16	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:17	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:18	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:19	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:21	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:22	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:23	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:24	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:25	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:26	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:28	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:29	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:30	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-03-22	17:22:31	-	188.190.99.229	Joomla FAILURE: 	Невірний пароль
2012-04-11	14:50:44	-	80.33.195.34	Joomla FAILURE: 	Невірний пароль
2012-04-11	14:50:45	-	80.33.195.34	Joomla FAILURE: 	Невірний пароль
2012-04-11	14:50:47	-	80.33.195.34	Joomla FAILURE: 	Невірний пароль
2012-04-11	14:50:48	-	80.33.195.34	Joomla FAILURE: 	Невірний пароль
2012-04-11	14:50:49	-	80.33.195.34	Joomla FAILURE: 	Невірний пароль
2012-04-13	20:19:03	-	80.28.254.179	Joomla FAILURE: 	Невірний пароль
2012-04-13	20:19:05	-	80.28.254.179	Joomla FAILURE: 	Невірний пароль
2012-04-13	20:19:06	-	80.28.254.179	Joomla FAILURE: 	Невірний пароль
2012-04-13	20:19:07	-	80.28.254.179	Joomla FAILURE: 	Невірний пароль
2012-04-13	20:19:08	-	80.28.254.179	Joomla FAILURE: 	Невірний пароль
2012-04-14	00:05:23	-	120.151.31.246	Joomla FAILURE: 	Невірний пароль
2012-04-14	00:05:26	-	120.151.31.246	Joomla FAILURE: 	Невірний пароль
2012-04-14	00:05:29	-	120.151.31.246	Joomla FAILURE: 	Невірний пароль
2012-04-14	00:05:32	-	120.151.31.246	Joomla FAILURE: 	Невірний пароль
2012-04-14	00:05:35	-	120.151.31.246	Joomla FAILURE: 	Невірний пароль
2012-04-19	03:52:22	-	82.199.35.52	Joomla FAILURE: 	Порожній пароль не дозволено
2012-04-19	03:52:23	-	82.199.35.52	Joomla FAILURE: 	Невірний пароль
2012-04-19	03:52:24	-	82.199.35.52	Joomla FAILURE: 	Невірний пароль
2012-04-19	03:52:25	-	82.199.35.52	Joomla FAILURE: 	Невірний пароль
2012-04-19	03:52:26	-	82.199.35.52	Joomla FAILURE: 	Невірний пароль
2012-04-22	23:16:45	-	88.236.24.201	Joomla FAILURE: 	Невірний пароль
2012-04-22	23:16:46	-	88.236.24.201	Joomla FAILURE: 	Невірний пароль
2012-04-22	23:16:46	-	88.236.24.201	Joomla FAILURE: 	Невірний пароль
2012-04-22	23:16:46	-	88.236.24.201	Joomla FAILURE: 	Невірний пароль
2012-04-22	23:16:46	-	88.236.24.201	Joomla FAILURE: 	Невірний пароль
2012-04-22	23:16:47	-	88.236.24.201	Joomla FAILURE: 	Невірний пароль
2012-04-22	23:16:47	-	88.236.24.201	Joomla FAILURE: 	Невірний пароль
2012-04-22	23:16:47	-	88.236.24.201	Joomla FAILURE: 	Невірний пароль
2012-04-27	20:57:25	-	81.43.96.218	Joomla FAILURE: 	Невірний пароль
2012-04-27	20:57:26	-	81.43.96.218	Joomla FAILURE: 	Невірний пароль
2012-04-27	20:57:28	-	81.43.96.218	Joomla FAILURE: 	Невірний пароль
2012-04-27	20:57:29	-	81.43.96.218	Joomla FAILURE: 	Невірний пароль
2012-04-27	20:57:30	-	81.43.96.218	Joomla FAILURE: 	Невірний пароль
2012-05-31	16:41:37	-	178.94.103.124	Joomla FAILURE: 	Невірний пароль
2012-05-31	16:41:48	-	178.94.103.124	Joomla FAILURE: 	Невірний пароль
2012-05-31	16:41:56	-	178.94.103.124	Joomla FAILURE: 	Порожній пароль не дозволено
2012-05-31	16:42:15	-	178.94.103.124	Joomla FAILURE: 	Невірний пароль
2012-05-31	16:42:58	-	178.94.103.124	Joomla FAILURE: 	Невірний пароль
2012-05-31	16:43:26	-	178.94.103.124	Joomla FAILURE: 	Невірний пароль
2012-05-31	16:43:29	-	178.94.103.124	Joomla FAILURE: 	Порожній пароль не дозволено
2012-06-02	10:19:14	-	92.112.140.23	Joomla FAILURE: 	Невірний пароль
2012-06-02	10:19:38	-	92.112.140.23	Joomla FAILURE: 	Невірний пароль
2012-06-04	15:08:26	-	92.112.181.67	Joomla FAILURE: 	Невірний пароль
2012-06-04	15:08:30	-	92.112.181.67	Joomla FAILURE: 	Порожній пароль не дозволено
2012-06-04	20:38:31	-	92.112.181.67	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:21:19	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:21:25	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:21:30	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:21:38	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:21:44	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:21:49	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:21:54	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:00	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:05	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:10	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:16	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:21	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:26	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:31	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:36	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:42	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:48	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:22:55	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:01	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:07	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:12	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:18	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:23	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:28	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:32	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:38	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:43	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:48	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:23:55	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:02	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:07	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:13	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:18	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:23	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:28	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:33	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:39	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:45	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:50	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:24:56	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:00	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:06	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:13	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:18	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:23	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:31	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:37	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:42	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:47	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:52	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:25:57	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:02	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:09	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:15	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:22	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:28	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:33	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:38	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:43	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:50	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:26:56	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:03	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:11	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:17	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:24	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:31	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:38	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:45	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:52	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:27:59	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:28:07	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:28:13	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:28:19	-	37.1.223.254	Joomla FAILURE: 	Невірний пароль
2012-08-06	12:28:25	-	37.1.223.254	Joomla FAILURE: 	Порожній пароль не дозволено
2012-08-06	14:06:36	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-06	14:06:36	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-06	23:10:05	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-06	23:10:06	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-07	02:52:28	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-07	04:26:34	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-07	07:36:34	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-07	09:32:00	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-07	12:33:00	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-07	14:00:47	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-07	19:17:00	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-07	22:44:13	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-08	02:30:27	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-08	05:23:19	-	201.235.170.150	Joomla FAILURE: 	Невірний пароль
2012-08-08	05:23:19	-	202.55.69.86	Joomla FAILURE: 	Невірний пароль
2012-08-08	05:23:23	-	221.21.127.2	Joomla FAILURE: 	Невірний пароль
2012-08-08	05:23:31	-	117.203.3.92	Joomla FAILURE: 	Невірний пароль
2012-08-08	09:34:53	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-08	13:07:57	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-08	15:46:30	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-08	16:21:00	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-08	18:18:19	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-08	19:40:59	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-08	20:45:21	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-08	23:00:49	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-08	23:10:39	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	01:40:17	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	02:11:41	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-09	04:06:57	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	05:30:12	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-09	06:36:19	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	08:55:26	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-09	08:58:49	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	11:30:00	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	12:07:37	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-09	13:58:46	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	15:30:56	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-09	16:25:32	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	18:50:28	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	18:57:35	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-09	21:21:51	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-09	22:15:12	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-09	23:50:05	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-10	01:32:44	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-10	02:13:09	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-10	04:35:11	-	46.118.118.103	Joomla FAILURE: 	Невірний пароль
2012-08-10	04:50:41	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-10	08:07:38	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-10	11:28:44	-	94.153.10.148	Joomla FAILURE: 	Невірний пароль
2012-08-10	14:15:50	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-10	14:16:08	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-10	16:41:55	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-10	16:43:27	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-10	19:09:21	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-10	19:10:24	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-10	21:31:42	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-10	21:33:35	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-10	23:58:34	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-10	23:59:41	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	02:24:09	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	02:24:52	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-11	04:49:29	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-11	04:51:10	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	07:17:31	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-11	07:17:41	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	09:39:53	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-11	09:41:16	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	12:06:33	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-11	12:08:02	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	14:31:01	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	14:32:03	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-11	16:52:58	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-11	16:55:02	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	17:19:39	-	178.172.179.221	Joomla FAILURE: 	Невірний пароль
2012-08-11	19:19:01	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-11	19:21:08	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	21:42:30	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-11	21:43:01	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	00:06:27	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	00:08:09	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	02:34:08	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	02:34:39	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	04:55:25	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	04:56:26	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	07:19:45	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	07:21:49	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	09:45:56	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	09:46:08	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	12:06:34	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	12:08:33	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	14:32:26	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	14:34:43	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	16:58:43	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	16:58:59	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	19:21:41	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	19:24:06	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-12	21:48:19	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-12	21:50:15	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	00:11:47	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	00:12:11	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	02:37:19	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	02:39:02	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	05:04:58	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	05:05:26	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	07:29:30	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	07:31:10	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	09:59:10	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	10:00:00	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	12:24:44	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	12:25:21	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	14:54:14	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	14:56:03	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	17:21:44	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	17:22:39	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	19:45:57	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	19:48:00	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-13	22:13:45	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-13	22:15:12	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-14	00:37:33	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-14	00:38:30	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-14	02:30:00	-	41.224.98.206	Joomla FAILURE: 	Невірний пароль
2012-08-14	03:04:33	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-14	03:06:09	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-14	05:31:28	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-14	05:32:21	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-14	07:55:25	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-14	07:57:29	-	178.137.86.3	Joomla FAILURE: 	Невірний пароль
2012-08-14	10:25:24	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-14	12:40:28	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-14	12:45:42	-	46.119.124.196	Joomla FAILURE: 	Невірний пароль
2012-08-14	15:49:26	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-14	15:54:22	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-14	18:13:56	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-14	18:15:32	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-14	20:37:58	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-14	20:39:48	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-14	22:59:26	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-14	23:00:41	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	01:21:42	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	01:23:25	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	03:42:20	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	03:44:58	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	06:06:27	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	06:07:27	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	08:29:08	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	08:30:55	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	10:51:56	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	10:54:02	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	13:17:59	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	13:20:19	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	15:44:43	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	15:45:34	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	18:09:17	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	18:10:38	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	20:31:44	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-15	20:34:24	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	22:53:44	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-15	22:55:05	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	01:16:10	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	01:17:08	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	03:36:09	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	03:39:28	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	05:59:01	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	05:59:45	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	08:22:46	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	08:23:43	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	10:44:21	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	10:47:33	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	13:08:20	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	13:09:58	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	15:35:51	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	15:35:56	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	17:56:06	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	17:58:56	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	20:17:40	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	20:19:36	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	22:41:22	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-16	22:41:28	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-16	23:13:07	-	190.77.221.237	Joomla FAILURE: 	Невірний пароль
2012-08-17	01:01:55	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-17	01:04:31	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-17	03:27:53	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-17	04:22:30	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-17	05:54:30	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-17	06:47:35	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-17	08:20:01	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-17	09:12:00	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-17	10:49:21	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-17	11:32:59	-	178.137.160.204	Joomla FAILURE: 	Невірний пароль
2012-08-17	13:13:38	-	178.137.91.38	Joomla FAILURE: 	Невірний пароль
2012-08-17	16:02:37	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-17	16:02:53	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-17	18:29:24	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-17	18:29:51	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-17	20:55:49	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-17	20:56:12	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-17	23:19:40	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-17	23:19:51	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	01:47:52	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	01:47:54	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	04:12:16	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	04:12:17	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	06:37:51	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	06:38:17	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	09:06:10	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	09:06:10	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	11:27:49	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	11:28:33	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	13:55:37	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	13:55:47	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	16:21:45	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	16:21:46	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	18:47:36	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	18:48:16	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	21:17:03	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	21:17:04	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-18	23:40:58	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-18	23:41:23	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-19	02:10:12	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-19	02:10:15	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-19	04:35:31	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-19	04:35:31	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-19	07:00:41	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-19	07:01:21	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-19	09:30:34	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-19	09:30:38	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-19	11:52:36	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-19	14:22:17	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-19	16:48:17	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-19	19:15:42	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-20	07:26:41	-	95.59.13.47	Joomla FAILURE: 	Невірний пароль
2012-08-21	11:46:27	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-21	11:47:01	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-21	12:18:54	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-21	14:21:10	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-21	14:21:12	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-21	16:47:44	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-21	16:47:45	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-21	19:16:03	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-21	19:16:06	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-21	21:38:59	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-21	21:43:53	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-21	21:44:21	-	178.137.92.114	Joomla FAILURE: 	Невірний пароль
2012-08-22	00:09:42	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-22	00:39:57	-	94.153.8.158	Joomla FAILURE: 	Невірний пароль
2012-08-22	02:39:09	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-22	03:09:06	-	94.153.8.158	Joomla FAILURE: 	Невірний пароль
2012-08-22	05:03:41	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-22	05:36:57	-	94.153.8.158	Joomla FAILURE: 	Невірний пароль
2012-08-22	07:34:14	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-22	08:03:06	-	94.153.8.158	Joomla FAILURE: 	Невірний пароль
2012-08-22	08:04:18	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-22	10:02:46	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-22	11:14:53	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-22	12:32:58	-	178.137.160.246	Joomla FAILURE: 	Невірний пароль
2012-08-22	13:40:35	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-22	14:46:09	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-22	16:10:07	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-22	18:33:55	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-22	20:58:34	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-22	21:01:34	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-22	23:27:47	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-23	01:53:04	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-23	04:21:58	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-23	06:46:09	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-23	07:37:55	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-23	09:15:27	-	178.137.91.53	Joomla FAILURE: 	Невірний пароль
2012-08-23	12:25:59	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-23	13:54:48	-	178.137.88.159	Joomla FAILURE: 	Невірний пароль
2012-08-23	21:10:35	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-24	06:23:40	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-24	11:25:33	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-24	20:06:58	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-25	00:36:59	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-25	05:37:09	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-25	07:46:03	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-25	12:46:13	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-25	17:44:20	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-25	18:43:44	-	85.254.50.253	Joomla FAILURE: 	Невірний пароль
2012-08-25	22:39:09	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-26	07:06:40	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-26	12:06:43	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-26	17:30:31	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-26	23:12:55	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-27	07:23:28	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-27	11:01:12	-	85.254.50.253	Joomla FAILURE: 	Невірний пароль
2012-08-27	12:58:12	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-27	14:26:58	-	178.137.88.159	Joomla FAILURE: 	Невірний пароль
2012-08-27	17:07:22	-	178.137.88.159	Joomla FAILURE: 	Невірний пароль
2012-08-27	19:44:56	-	178.137.88.159	Joomla FAILURE: 	Невірний пароль
2012-08-27	21:33:21	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-27	22:20:21	-	178.137.88.159	Joomla FAILURE: 	Невірний пароль
2012-08-28	00:57:54	-	178.137.88.159	Joomla FAILURE: 	Невірний пароль
2012-08-28	02:18:06	-	178.137.70.205	Joomla FAILURE: 	Невірний пароль
2012-08-28	03:32:14	-	178.137.88.159	Joomla FAILURE: 	Невірний пароль
2012-08-28	06:11:20	-	178.137.88.159	Joomla FAILURE: 	Невірний пароль
2012-09-03	16:58:13	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-03	19:39:29	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-03	22:18:31	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	00:54:22	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	03:36:41	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	06:12:45	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	08:53:30	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	11:37:43	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	14:20:43	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	17:04:06	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	19:50:01	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-04	22:28:23	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-05	01:08:43	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-05	03:49:57	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-05	06:29:49	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-05	09:14:11	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-05	16:06:24	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-05	19:09:01	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-05	22:07:09	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-06	01:03:26	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-06	04:00:06	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-06	06:57:06	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-06	09:57:57	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-06	12:58:32	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-06	15:59:05	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-06	18:58:51	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-06	21:56:36	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-07	00:54:18	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-07	03:52:56	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-07	06:50:43	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-07	09:52:16	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-07	12:52:45	-	46.119.125.72	Joomla FAILURE: 	Невірний пароль
2012-09-16	17:24:37	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-17	18:14:36	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-18	19:22:24	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-19	20:31:25	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-20	21:28:59	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-21	21:01:14	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-22	21:54:08	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-23	22:36:54	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-24	23:39:39	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-27	23:16:18	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-28	23:56:45	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-09-30	00:24:32	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-10-01	00:55:28	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-10-02	03:57:18	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-10-03	05:04:20	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-10-04	06:06:47	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2012-10-05	07:23:25	-	176.8.22.77	Joomla FAILURE: 	Невірний пароль
2013-01-16	04:51:19	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-16	04:51:21	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-16	04:51:22	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-17	13:22:15	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-17	13:22:17	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-17	13:22:18	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-19	12:58:51	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-19	12:58:53	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-19	12:58:54	-	91.227.143.241	Joomla FAILURE: 	Невірний пароль
2013-01-28	23:32:19	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-28	23:32:19	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-28	23:32:20	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-28	23:32:21	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-28	23:32:23	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-28	23:32:23	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-29	22:30:10	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-29	22:30:10	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-29	22:30:10	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-29	22:30:11	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-29	22:30:11	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-29	22:30:13	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	03:33:40	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	03:33:40	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	03:33:40	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	03:33:40	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	03:33:41	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	03:33:41	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	09:03:49	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	09:03:49	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	09:03:49	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	09:03:50	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	09:03:51	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-01-30	09:03:51	-	78.190.76.77	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:39	-	196.200.59.130	Joomla FAILURE: 	Такий користувач не існує
2013-02-13	02:25:40	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:41	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:42	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:42	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:43	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:43	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:44	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:45	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:45	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:46	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:46	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:47	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:48	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:48	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:49	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:49	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:50	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:51	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:51	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:52	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:53	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:53	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:54	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:54	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:55	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:56	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:56	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:57	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:57	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:58	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:25:59	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:00	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:00	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:01	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:02	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:02	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:03	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:03	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:04	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:05	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:05	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:06	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:06	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:07	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:08	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:08	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:09	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:09	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:10	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:11	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:11	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:12	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:12	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:14	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:14	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:15	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:16	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:16	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:17	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:17	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:18	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:19	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:19	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:20	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:20	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:21	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:22	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:22	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:23	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:23	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:24	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:25	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:26	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:26	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:27	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:28	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:28	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:29	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:29	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:30	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:31	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:31	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:32	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:32	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:33	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:34	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:34	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:35	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:35	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:36	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:37	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:38	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:38	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:39	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:40	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:40	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:41	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:41	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:42	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:43	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:44	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:44	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:45	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:46	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:46	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:47	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:48	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:49	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:49	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:50	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:51	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:51	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:52	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:52	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:53	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:54	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:54	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:55	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:55	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:57	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-02-13	02:26:57	-	196.200.59.130	Joomla FAILURE: 	Невірний пароль
2013-03-17	11:22:56	-	46.183.147.87	Joomla FAILURE: 	Невірний пароль
2013-03-18	10:04:17	-	94.244.143.49	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:49	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:15:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:18	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:18	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:18	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:19	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:19	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:19	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:19	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:20	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:20	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:20	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:21	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:21	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:21	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:21	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:22	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:22	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:22	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:23	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:23	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:23	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:24	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:24	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:24	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:24	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:25	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:25	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:25	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:25	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:26	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:26	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:26	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:26	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:27	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:27	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:31	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:31	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:32	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:32	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:33	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:33	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:34	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:34	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:35	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:35	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:36	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:36	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:36	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:36	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:37	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:37	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:37	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:38	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:38	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:39	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:39	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:39	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:40	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:40	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:40	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:40	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:41	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:41	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:42	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:42	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:43	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:43	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:43	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:43	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:44	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:44	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:44	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:45	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:45	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:48	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:48	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:49	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:49	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:49	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:49	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:16:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:18	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:18	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:18	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:19	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:19	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:19	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:20	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:20	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:20	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:20	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:21	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:21	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:21	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:21	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:22	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:22	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:22	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:23	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:23	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:23	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:24	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:24	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:24	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:25	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:25	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:25	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:26	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:26	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:26	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:26	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:27	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:27	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:27	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:27	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:28	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:28	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:28	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:28	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:29	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:29	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:29	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:30	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:30	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:30	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:30	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:31	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:31	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:31	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:32	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:32	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:32	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:32	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:33	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:33	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:33	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:34	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:34	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:34	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:34	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:35	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:35	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:35	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:36	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:36	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:36	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:37	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:37	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:37	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:38	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:38	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:38	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:38	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:39	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:39	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:41	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:41	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:41	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:41	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:42	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:42	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:42	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:42	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:43	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:43	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:43	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:43	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:44	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:44	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:44	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:44	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:45	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:45	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:45	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:46	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:46	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:46	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:46	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:47	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:47	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:47	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:48	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:48	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:48	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:49	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:49	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:49	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:50	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:51	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:52	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:53	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:54	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:55	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:56	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:57	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:58	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:17:59	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:00	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:01	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:02	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:03	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:04	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:05	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:06	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:07	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:08	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:09	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:10	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:11	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:12	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:13	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:14	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:15	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:16	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:17	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-03-26	10:18:18	-	195.128.126.114	Joomla FAILURE: 	Невірний пароль
2013-04-15	12:48:17	-	201.24.201.30	Joomla FAILURE: 	Невірний пароль
2013-04-15	12:48:17	-	201.24.201.30	Joomla FAILURE: 	Невірний пароль
2013-04-15	12:48:18	-	201.24.201.30	Joomla FAILURE: 	Невірний пароль
2013-04-15	12:48:18	-	201.24.201.30	Joomla FAILURE: 	Невірний пароль
2013-04-15	12:48:19	-	201.24.201.30	Joomla FAILURE: 	Невірний пароль
2013-04-15	12:48:19	-	201.24.201.30	Joomla FAILURE: 	Невірний пароль
2013-06-10	21:54:35	-	195.3.144.241	Joomla FAILURE: 	Невірний пароль
2013-06-10	23:15:38	-	195.3.144.241	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:36:41	-	89.109.239.125	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:40:50	-	5.166.12.34	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:41:28	-	109.61.162.149	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:41:33	-	2.95.115.246	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:41:44	-	188.134.40.105	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:41:45	-	188.134.40.105	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:41:58	-	89.107.117.166	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:42:22	-	5.254.182.50	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:43:00	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:43:01	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:43:01	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:43:10	-	91.209.51.30	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:43:35	-	93.123.253.231	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:43:35	-	93.123.253.231	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:43:36	-	93.123.253.231	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:44:13	-	37.212.8.105	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:44:13	-	82.140.240.28	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:44:37	-	91.225.171.254	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:45:11	-	188.16.127.120	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:46:21	-	94.51.127.68	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:46:39	-	31.170.135.31	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:46:51	-	95.165.33.185	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:47:06	-	109.206.133.92	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:47:26	-	31.162.177.139	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:48:15	-	95.152.6.198	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:48:24	-	31.180.232.189	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:48:36	-	188.65.69.199	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:48:43	-	94.140.157.65	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:48:49	-	128.73.223.228	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:48:54	-	188.18.92.193	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:48:59	-	2.95.115.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:49:11	-	109.61.162.149	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:49:13	-	178.213.204.140	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:49:23	-	217.20.179.145	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:49:35	-	188.134.40.105	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:49:35	-	188.134.40.105	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:49:54	-	94.241.3.246	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:50:19	-	109.200.173.223	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:50:27	-	89.107.117.166	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:50:27	-	91.209.51.30	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:50:45	-	46.158.161.101	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:50:45	-	5.166.71.118	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:50:56	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:51:03	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:51:05	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:51:20	-	178.252.96.25	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:51:25	-	2.60.104.93	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:51:33	-	37.212.8.105	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:51:34	-	213.80.177.196	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:52:05	-	176.241.230.34	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:52:08	-	2.92.47.103	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:52:30	-	5.254.182.50	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:52:46	-	82.193.155.234	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:52:48	-	89.110.61.10	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:52:51	-	95.83.59.58	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:52:53	-	178.123.122.71	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:52:57	-	188.244.144.16	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:53:21	-	188.16.127.120	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:53:35	-	93.125.42.209	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:53:35	-	93.125.42.209	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:53:51	-	31.170.135.31	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:54:04	-	188.254.10.86	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:54:04	-	188.254.10.86	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:54:17	-	95.111.212.139	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:54:31	-	91.209.51.30	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:54:37	-	188.187.167.239	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:54:51	-	92.124.56.110	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:54:52	-	91.225.171.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:55:07	-	109.206.133.92	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:55:09	-	77.123.37.106	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:55:17	-	87.245.203.27	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:55:21	-	94.229.231.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:55:43	-	178.127.198.209	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:55:43	-	93.85.213.211	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:55:49	-	95.152.6.198	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:55:57	-	178.137.180.29	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:55:59	-	178.137.180.29	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:55:59	-	178.137.180.29	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:56:00	-	178.137.180.29	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:56:00	-	31.180.232.189	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:56:00	-	94.51.127.68	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:56:16	-	88.85.178.164	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:56:32	-	31.162.177.139	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:56:37	-	2.95.115.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:56:51	-	178.64.80.135	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:56:55	-	46.41.89.41	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:56:58	-	109.61.162.149	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:57:12	-	78.132.226.146	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:57:15	-	178.45.86.138	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:57:19	-	92.246.193.156	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:57:23	-	128.73.223.228	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:57:32	-	195.214.196.54	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:57:35	-	91.209.51.30	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:57:45	-	128.74.18.76	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:58:08	-	188.235.229.110	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:58:10	-	77.51.103.86	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:58:23	-	188.18.92.193	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:58:27	-	94.140.157.65	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:58:45	-	190.42.194.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:58:49	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:58:54	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:59:02	-	217.148.57.48	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:59:02	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:59:06	-	95.152.51.233	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:59:06	-	94.241.3.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:59:11	-	89.107.117.166	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:59:25	-	85.173.123.159	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:59:32	-	92.37.169.73	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:59:35	-	194.50.9.100	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:59:36	-	5.138.23.246	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:59:50	-	178.252.96.25	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:59:56	-	213.80.177.196	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	12:59:57	-	92.47.74.37	Joomla FAILURE: 	Невірний пароль
2013-06-13	12:59:59	-	2.134.142.209	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:00:03	-	5.166.71.118	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:00:38	-	128.72.246.147	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:00:38	-	2.92.47.103	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:00:58	-	188.65.69.199	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:01:00	-	178.213.204.140	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:01:01	-	31.170.135.31	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:01:03	-	82.193.155.234	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:01:48	-	188.16.127.120	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:01:49	-	93.125.42.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:01:56	-	95.165.33.185	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:01:58	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:02:00	-	37.122.40.65	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:02:01	-	217.20.179.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:02:02	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:02:24	-	202.28.78.136	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:02:42	-	5.254.182.50	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:02:48	-	178.123.122.71	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:02:51	-	89.239.157.186	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:02:58	-	95.111.255.84	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:03:00	-	176.107.249.8	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:07	-	62.249.146.130	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:09	-	109.206.133.92	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:03:11	-	212.220.110.42	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:15	-	37.212.97.227	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:16	-	92.47.139.176	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:23	-	46.227.210.216	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:27	-	89.151.146.160	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:28	-	89.151.146.160	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:28	-	89.151.146.160	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:31	-	95.152.6.198	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:03:35	-	188.187.167.239	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:03:44	-	92.47.74.37	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:45	-	31.180.232.189	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:03:51	-	109.111.6.123	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:03:56	-	95.84.56.199	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:04:32	-	2.95.115.246	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:04:38	-	95.190.113.25	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:04:44	-	94.179.118.122	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:04:47	-	91.225.171.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:04:50	-	195.230.115.211	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:04:51	-	195.230.115.211	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:04:53	-	195.230.115.211	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:05:16	-	95.27.127.186	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:05:21	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:05:21	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:05:22	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:05:22	-	109.61.162.149	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:05:23	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:05:31	-	31.162.177.139	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:05:32	-	31.29.145.74	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:06:00	-	31.162.22.95	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:06:08	-	195.214.196.54	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:06:10	-	88.85.178.164	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:06:15	-	93.85.213.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:06:24	-	178.127.198.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:06:24	-	128.73.223.228	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:06:28	-	94.51.127.68	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:06:41	-	94.41.107.51	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:07:04	-	217.148.57.48	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:07:05	-	78.132.226.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:07:06	-	128.74.18.76	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:07:10	-	188.235.229.110	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:07:13	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:07:21	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:07:21	-	194.50.9.100	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:07:34	-	46.158.161.101	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:07:35	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:07:50	-	201.34.13.154	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:03	-	31.163.55.43	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:03	-	31.163.55.43	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:12	-	188.18.92.193	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:21	-	94.140.157.65	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:26	-	213.80.177.196	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:27	-	37.45.32.193	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:29	-	37.45.32.193	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:30	-	92.124.56.110	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:34	-	31.170.135.31	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:36	-	128.72.246.147	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:38	-	178.252.96.25	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:41	-	94.241.3.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:42	-	80.80.202.193	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:45	-	87.245.203.27	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:46	-	2.92.47.103	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:08:51	-	89.107.117.166	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:52	-	91.196.82.127	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:53	-	91.196.82.127	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:08:55	-	178.213.204.140	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:09:14	-	2.60.104.93	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:09:22	-	95.152.51.233	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:09:23	-	5.138.23.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:09:28	-	186.46.108.121	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:09:29	-	93.125.42.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:09:30	-	92.246.193.156	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:09:30	-	46.41.89.41	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:09:33	-	91.246.3.18	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:09:34	-	95.133.130.166	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:09:49	-	178.44.77.160	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:09:54	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:10:00	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:10:01	-	178.132.147.47	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:10:02	-	5.166.71.118	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:10:09	-	176.107.249.8	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:10:10	-	176.215.212.194	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:10:11	-	85.173.123.159	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:10:46	-	188.16.127.120	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:10:46	-	109.68.237.15	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:11:02	-	37.122.40.65	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:11:05	-	178.216.164.95	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:11:08	-	190.42.194.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:11:12	-	46.227.210.216	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:11:14	-	89.110.61.10	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:11:31	-	109.206.133.92	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:12:04	-	95.152.6.198	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:12:06	-	2.95.115.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:12:13	-	62.249.146.130	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:12:25	-	188.187.167.239	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:12:27	-	109.111.6.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:12:30	-	5.137.116.25	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:12:34	-	77.51.103.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:12:35	-	5.140.37.18	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:12:38	-	95.106.200.135	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:12:38	-	95.83.59.58	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:12:49	-	178.123.122.71	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:12:52	-	31.29.145.74	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:13:01	-	37.58.35.145	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:05	-	95.106.253.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:06	-	95.106.253.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:07	-	95.106.253.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:07	-	83.149.8.183	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:09	-	95.106.253.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:10	-	94.180.84.33	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:13	-	95.106.253.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:18	-	95.106.253.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:13:18	-	188.65.69.199	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:13:28	-	92.37.169.73	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:13:57	-	109.109.216.37	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:13:58	-	109.109.216.37	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:03	-	94.179.115.213	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:06	-	31.162.177.139	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:14:10	-	89.151.146.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:11	-	89.151.146.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:11	-	89.151.146.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:18	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:19	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:21	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:22	-	195.214.196.54	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:25	-	46.41.89.41	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:25	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:28	-	37.212.97.227	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:31	-	95.84.56.199	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:37	-	95.54.103.39	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:14:38	-	217.20.179.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:41	-	217.148.57.48	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:14:42	-	91.225.171.254	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:14:57	-	94.41.107.51	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:06	-	194.50.9.100	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:15	-	178.64.80.135	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:33	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:34	-	95.27.127.186	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:34	-	2.95.245.202	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:36	-	128.73.223.228	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:15:38	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:39	-	188.134.40.105	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:15:41	-	31.170.135.31	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:49	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:15:52	-	188.134.40.105	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:16:05	-	188.235.229.110	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:16:06	-	128.72.246.147	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:16:14	-	93.85.213.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:16:17	-	78.132.226.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:16:27	-	91.196.82.127	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:16:28	-	91.196.82.127	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:16:29	-	93.124.4.173	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:16:33	-	94.51.127.68	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:16:34	-	77.40.101.235	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:16:34	-	2.94.140.6	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:16:38	-	128.74.18.76	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:16:59	-	178.127.198.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:16:59	-	178.213.204.140	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:16:59	-	93.125.42.209	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:02	-	176.107.249.8	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:17:04	-	193.178.118.41	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:05	-	217.20.179.145	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:06	-	213.80.177.196	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:09	-	217.20.179.145	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:09	-	217.118.81.22	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:10	-	2.92.47.103	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:18	-	217.20.179.145	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:30	-	217.20.179.145	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:36	-	46.61.6.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:45	-	95.165.33.185	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:17:53	-	95.190.113.25	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:17:53	-	94.241.3.246	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:17:54	-	178.252.96.25	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:18:01	-	109.169.140.107	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:18:18	-	202.28.78.136	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:18:20	-	176.215.212.194	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:18:23	-	5.138.23.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:18:23	-	188.254.10.86	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:18:28	-	188.254.10.86	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:18:29	-	31.162.22.95	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:18:30	-	94.140.157.65	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:18:49	-	109.75.135.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:19:10	-	188.16.127.120	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:19:13	-	178.126.73.97	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:19:28	-	31.41.198.217	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:19:29	-	31.41.198.217	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:19:38	-	89.107.117.166	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:19:44	-	109.68.237.15	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:19:45	-	95.152.51.233	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:19:45	-	109.206.133.92	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:19:46	-	2.95.115.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:19:48	-	178.218.200.51	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:19:49	-	128.73.38.184	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:19:49	-	31.163.55.43	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:19:50	-	91.209.51.30	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:19:50	-	31.163.55.43	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:20:05	-	188.18.92.193	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:20:07	-	212.33.211.165	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:20:09	-	212.33.211.165	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:20:10	-	95.152.56.200	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:20:14	-	190.75.169.51	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:20:16	-	212.124.20.184	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:20:19	-	5.166.71.118	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:20:30	-	79.105.239.176	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:20:34	-	79.105.239.176	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:20:37	-	92.47.74.37	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:20:53	-	37.78.113.173	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:20:57	-	178.95.48.229	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:21:05	-	5.140.37.18	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:21:17	-	109.111.6.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:21:18	-	188.244.144.16	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:21:19	-	92.246.193.156	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:21:21	-	92.47.74.37	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:21:24	-	62.249.146.130	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:21:43	-	92.124.56.110	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:22:03	-	186.46.108.121	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:22:11	-	87.245.203.27	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:22:19	-	190.230.222.94	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:22:28	-	217.148.57.48	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:22:40	-	93.90.87.157	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:22:46	-	195.230.115.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:22:48	-	37.58.35.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:22:48	-	195.230.115.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:22:56	-	91.246.3.18	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:23:00	-	188.16.195.134	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:00	-	188.16.195.134	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:01	-	188.16.195.134	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:02	-	188.16.195.134	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:02	-	188.16.195.134	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:05	-	178.123.122.71	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:10	-	94.41.107.51	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:23:15	-	80.80.202.193	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:23:16	-	194.50.9.100	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:19	-	190.42.194.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:23:29	-	195.214.196.54	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:30	-	178.137.180.29	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:31	-	178.137.180.29	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:32	-	217.67.190.178	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:34	-	178.137.180.29	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:34	-	178.137.180.29	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:41	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:23:48	-	95.106.253.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:23:55	-	188.134.40.105	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:23:59	-	188.134.40.105	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:01	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:01	-	91.196.82.127	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:02	-	91.196.82.127	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:05	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:07	-	128.72.246.147	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:24:11	-	177.41.92.105	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:24:15	-	176.107.249.8	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:24:22	-	178.132.147.47	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:23	-	178.44.135.91	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:24	-	93.125.42.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:27	-	128.73.223.228	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:30	-	94.179.65.85	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:24:41	-	91.225.171.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:46	-	95.53.79.21	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:24:48	-	94.180.84.33	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:51	-	217.150.47.33	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:24:52	-	2.92.47.103	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:24:53	-	46.149.181.2	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:24:54	-	78.132.226.146	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:24:55	-	217.150.47.33	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:25:07	-	46.61.6.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:09	-	188.235.229.110	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:25:09	-	89.151.146.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:09	-	89.151.146.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:10	-	89.151.146.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:14	-	95.27.127.186	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:15	-	178.44.77.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:22	-	213.80.177.196	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:24	-	2.94.140.6	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:35	-	95.37.114.193	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:25:37	-	2.60.104.93	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:49	-	37.212.97.227	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:56	-	109.169.140.107	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:25:58	-	128.74.18.76	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:26:02	-	2.95.245.132	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:26:08	-	94.51.127.68	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:26:11	-	188.65.69.199	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:26:19	-	178.76.242.48	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:26:20	-	178.76.242.48	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:26:29	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:26:31	-	178.252.96.25	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:26:31	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:26:32	-	46.41.89.41	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:26:33	-	193.178.118.41	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:26:36	-	94.241.3.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:26:37	-	93.85.213.211	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:26:38	-	176.215.212.194	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:26:55	-	176.112.9.83	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:26:55	-	192.162.41.6	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:27:07	-	5.138.23.246	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:27:22	-	178.127.198.209	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:27:35	-	95.133.130.166	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:27:36	-	92.37.169.73	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:27:46	-	188.16.127.120	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:27:48	-	2.95.115.246	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:28:09	-	94.140.157.65	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:28:13	-	128.73.38.184	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:28:15	-	109.206.133.92	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:28:16	-	91.205.66.13	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:28:17	-	95.152.56.200	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:28:19	-	189.10.31.28	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:28:19	-	91.205.66.13	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:28:25	-	91.205.66.13	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:28:29	-	89.107.117.166	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:28:33	-	217.118.91.38	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:28:44	-	77.51.103.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:28:45	-	178.46.107.21	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:28:56	-	91.205.66.13	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:29:02	-	94.50.240.50	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:29:03	-	95.190.113.25	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:29:04	-	94.50.240.50	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:29:14	-	178.126.188.189	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:29:16	-	89.110.61.10	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:29:19	-	91.205.66.13	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:29:22	-	2.134.142.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:29:32	-	109.171.24.22	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:29:32	-	109.171.24.22	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:29:32	-	109.171.24.22	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:29:38	-	31.162.22.95	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:29:46	-	92.47.139.176	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:29:54	-	217.20.179.145	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:30:01	-	217.148.57.48	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:30:06	-	91.209.51.30	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:30:07	-	109.111.6.123	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:30:08	-	188.18.92.193	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:30:20	-	5.166.71.118	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:30:29	-	95.152.51.233	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:30:34	-	178.206.217.183	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:30:41	-	95.153.179.179	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:30:56	-	62.249.146.130	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:30:58	-	77.40.101.235	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:16	-	94.41.107.51	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:31:19	-	194.50.9.100	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:21	-	176.107.249.8	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:23	-	217.20.179.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:24	-	217.20.179.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:34	-	217.20.179.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:35	-	95.106.200.135	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:31:35	-	217.20.179.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:45	-	195.214.196.54	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:54	-	93.125.42.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:31:55	-	83.149.8.183	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:00	-	91.196.82.127	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:00	-	95.54.103.39	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:01	-	89.23.1.225	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:02	-	91.196.82.127	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:02	-	46.41.89.41	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:03	-	31.163.55.43	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:03	-	31.163.55.43	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:09	-	128.72.246.147	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:13	-	90.150.20.248	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:15	-	176.112.9.83	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:16	-	188.134.40.105	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:34	-	188.134.40.105	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:38	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:40	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:41	-	93.124.23.97	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:42	-	93.124.23.97	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:44	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:45	-	2.92.47.103	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:47	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:48	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:50	-	80.76.241.251	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:52	-	95.83.59.58	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:52	-	178.137.180.29	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:53	-	31.41.198.217	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:54	-	31.41.198.217	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:32:54	-	188.244.144.16	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:32:56	-	37.58.35.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:33:01	-	94.51.113.123	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:33:09	-	128.73.223.228	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:33:09	-	178.123.122.71	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:33:11	-	95.84.56.199	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:33:12	-	95.165.33.185	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:33:17	-	94.51.113.123	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:33:19	-	178.64.80.135	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:33:35	-	92.246.193.156	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:33:38	-	78.132.226.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:33:45	-	109.188.126.207	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:33:47	-	109.188.126.181	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:33:56	-	202.28.78.136	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:01	-	2.94.140.6	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:03	-	213.80.177.196	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:36	-	109.169.140.107	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:37	-	91.225.171.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:39	-	192.162.41.6	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:46	-	178.76.242.48	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:48	-	94.229.231.249	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:51	-	186.46.108.121	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:53	-	178.76.242.48	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:34:58	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:00	-	95.27.127.186	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:35:01	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:02	-	92.124.56.110	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:35:07	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:16	-	178.66.138.217	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:35:20	-	128.74.18.76	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:22	-	46.149.181.2	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:23	-	94.241.3.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:24	-	178.252.96.25	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:26	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:32	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:32	-	2.95.115.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:36	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:38	-	176.215.212.194	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:35:42	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:45	-	87.245.203.27	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:35:47	-	2.95.245.68	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:49	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:55	-	193.178.118.41	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:57	-	31.29.145.74	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:35:59	-	5.138.23.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:36:01	-	94.180.84.33	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:36:03	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:36:06	-	94.51.127.68	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:36:11	-	190.42.194.109	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:20	-	31.8.30.242	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:21	-	31.8.30.242	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:32	-	94.229.231.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:40	-	128.73.38.184	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:36:40	-	95.152.56.200	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:46	-	93.85.213.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:36:51	-	91.246.3.18	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:36:51	-	188.0.167.38	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:54	-	89.151.146.160	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:54	-	89.151.146.160	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:54	-	188.16.127.120	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:55	-	89.151.146.160	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:36:56	-	94.229.231.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:37:07	-	62.140.253.23	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:37:08	-	62.140.253.23	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:37:11	-	89.107.117.166	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:37:12	-	37.212.97.227	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:37:17	-	109.206.133.92	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:37:28	-	109.68.237.15	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:37:33	-	94.229.231.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:37:36	-	217.148.57.48	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:37:43	-	178.127.198.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:37:57	-	94.140.157.65	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:38:03	-	94.229.231.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:04	-	217.67.190.178	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:38:05	-	91.207.211.162	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:15	-	94.229.231.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:19	-	176.107.249.8	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:38:23	-	109.225.63.39	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:40	-	46.0.155.192	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:44	-	94.229.231.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:47	-	46.0.155.192	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:48	-	46.0.155.192	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:55	-	80.80.202.193	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:38:57	-	85.115.224.208	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:38:58	-	109.111.6.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:38:59	-	94.41.107.51	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:04	-	188.65.69.199	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:13	-	95.53.79.21	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:14	-	194.50.9.100	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:15	-	94.229.231.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:39:22	-	93.125.42.209	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:39:31	-	37.78.113.173	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:34	-	178.126.188.189	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:35	-	178.132.147.47	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:38	-	31.25.31.69	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:39:40	-	92.47.74.37	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:41	-	92.47.74.37	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:39:44	-	31.135.231.82	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:40:03	-	91.196.82.127	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:06	-	91.196.82.127	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:08	-	128.72.246.147	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:10	-	5.166.71.118	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:12	-	95.190.113.25	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:40:20	-	62.249.146.130	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:21	-	188.18.92.193	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:22	-	46.158.120.122	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:40:41	-	195.230.115.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:42	-	188.124.120.222	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:40:42	-	195.214.196.54	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:44	-	195.230.115.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:45	-	92.37.169.73	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:40:47	-	94.51.113.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:51	-	95.152.51.233	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:53	-	90.150.20.248	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:53	-	94.51.113.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:57	-	195.230.115.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:40:59	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:00	-	109.127.168.35	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:41:04	-	2.92.47.103	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:41:07	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:13	-	31.162.22.95	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:41:17	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:21	-	93.124.4.173	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:26	-	109.171.24.22	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:41:33	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:34	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:34	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:35	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:35	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:41	-	217.118.81.22	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:41:49	-	128.73.223.228	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:41:59	-	212.124.20.184	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:42:02	-	78.132.226.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:42:13	-	190.230.222.94	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:42:13	-	188.244.144.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:42:18	-	178.163.36.248	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:42:20	-	192.162.41.6	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:42:27	-	2.94.140.6	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:42:29	-	188.134.44.16	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:42:30	-	188.134.44.16	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:42:33	-	37.212.71.85	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:42:39	-	188.235.229.110	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:42:41	-	2.60.104.93	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:42:51	-	178.76.242.48	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:42:52	-	213.80.177.196	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:42:54	-	83.149.8.183	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:43:08	-	95.106.200.135	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:43:15	-	109.169.140.107	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:43:20	-	178.76.242.48	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:43:22	-	2.95.115.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:43:24	-	178.123.122.71	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:43:24	-	31.163.55.43	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:43:33	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:43:37	-	37.58.35.145	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:43:43	-	188.254.10.86	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:43:48	-	31.29.145.74	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:43:49	-	188.254.10.86	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:43:49	-	178.44.135.91	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:43:56	-	46.251.218.36	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:44:01	-	95.84.56.199	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:02	-	178.44.77.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:05	-	178.126.73.97	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:07	-	217.118.91.38	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:07	-	95.27.127.186	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:09	-	178.46.107.21	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:26	-	109.75.135.249	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:26	-	94.241.3.246	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:44:26	-	176.215.212.194	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:27	-	115.42.68.210	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:44:28	-	37.79.184.26	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:44:34	-	128.74.18.76	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:35	-	91.235.189.244	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:44:40	-	5.138.23.246	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:44:41	-	178.252.96.25	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:44:57	-	190.75.169.51	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:09	-	46.41.89.41	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:19	-	91.225.171.254	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:45:37	-	109.206.133.92	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:37	-	77.40.101.235	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:39	-	84.240.249.33	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:45:39	-	91.207.211.162	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:40	-	46.149.181.2	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:41	-	31.134.225.34	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:45:43	-	178.95.48.229	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:49	-	95.153.187.19	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:45:49	-	2.95.245.202	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:56	-	31.41.198.217	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:45:56	-	31.41.198.217	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:46:25	-	94.41.107.51	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:46:29	-	95.133.130.166	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:46:41	-	177.41.92.105	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:46:52	-	93.125.42.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:46:56	-	92.246.193.156	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:46:59	-	93.124.23.97	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:47:00	-	93.124.23.97	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:47:32	-	91.196.82.127	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:47:35	-	91.196.82.127	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:47:37	-	186.46.108.121	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:47:38	-	92.124.56.110	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:47:49	-	109.111.6.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:09	-	37.212.97.227	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:11	-	190.42.194.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:13	-	79.105.239.176	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:14	-	79.105.239.176	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:22	-	46.158.120.122	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:36	-	93.123.253.131	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:47	-	109.205.253.94	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:48:49	-	94.51.113.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:50	-	94.51.113.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:48:53	-	31.25.31.69	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:11	-	109.75.135.249	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:49:12	-	109.171.24.22	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:13	-	87.245.203.27	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:15	-	31.135.231.82	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:19	-	62.249.146.130	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:20	-	62.140.253.23	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:21	-	62.140.253.23	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:27	-	95.37.114.193	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:29	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:29	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:30	-	80.76.241.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:49:41	-	92.47.139.176	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:50:03	-	188.0.167.38	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:50:32	-	2.134.142.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:50:46	-	178.126.188.189	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:50:54	-	189.10.31.28	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:50:58	-	95.54.103.39	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:50:58	-	212.33.211.165	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:03	-	212.33.211.165	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:03	-	109.169.140.107	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:04	-	85.115.224.208	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:11	-	2.94.140.6	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:21	-	188.244.144.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:22	-	94.179.65.85	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:26	-	188.65.69.199	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:33	-	88.81.57.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:37	-	176.97.210.167	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:51:38	-	178.163.36.248	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:38	-	176.97.210.167	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:51:39	-	92.37.169.73	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:40	-	178.44.135.91	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:50	-	95.190.113.25	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:55	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:51:55	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:52:00	-	91.205.66.13	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:52:23	-	37.212.71.85	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:52:57	-	176.215.212.194	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:53:06	-	212.124.20.184	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:53:12	-	91.207.211.162	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:53:18	-	95.27.127.186	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:53:30	-	37.58.35.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:53:52	-	93.125.42.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:53:53	-	109.206.133.92	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:06	-	95.106.200.135	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:14	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:15	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:27	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:35	-	91.225.171.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:40	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:42	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:43	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:47	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:48	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:53	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:54:59	-	31.134.225.34	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:55:12	-	2.60.104.93	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:55:19	-	109.127.168.35	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:55:59	-	115.42.68.210	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:56:24	-	46.158.120.122	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:57:01	-	109.171.24.22	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:57:11	-	217.118.81.22	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:57:23	-	46.251.218.36	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:57:48	-	31.25.31.69	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:58:00	-	92.62.157.99	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:58:01	-	92.62.157.99	Joomla FAILURE: 	Невірний пароль
2013-06-13	13:58:44	-	37.79.184.26	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:58:47	-	37.212.97.227	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:58:52	-	31.29.145.74	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:58:53	-	178.66.138.217	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:58:53	-	109.169.140.107	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:58:59	-	92.246.193.156	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:59:08	-	109.205.253.94	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:59:12	-	95.106.253.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:59:29	-	178.44.135.91	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:59:34	-	2.94.140.6	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:59:45	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:59:48	-	37.78.113.173	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:59:49	-	188.254.10.86	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	13:59:53	-	95.53.79.21	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:18	-	186.46.108.121	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:22	-	92.124.56.110	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:29	-	190.42.194.109	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:39	-	84.240.249.33	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:40	-	178.163.36.248	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:54	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:55	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:56	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:57	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:58	-	93.124.23.97	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:58	-	188.16.195.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:00:59	-	93.124.23.97	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:01:29	-	62.140.253.23	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:01:31	-	62.140.253.23	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:01:38	-	37.212.71.85	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:01:46	-	176.97.210.167	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:01:46	-	176.97.210.167	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:02:01	-	94.28.244.11	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:02:13	-	93.123.253.131	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:02:14	-	87.245.203.27	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:02:24	-	92.37.169.73	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:02:49	-	95.153.179.179	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:02:58	-	188.0.167.38	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:13	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:14	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:16	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:24	-	212.124.20.184	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:26	-	95.190.113.25	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:30	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:34	-	37.58.35.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:42	-	31.134.225.34	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:47	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:03:53	-	91.225.171.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:05:19	-	217.118.91.38	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:06:09	-	93.124.4.173	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:06:12	-	31.162.22.95	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:07:15	-	115.42.68.210	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:07:16	-	92.62.157.99	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:07:16	-	2.60.104.93	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:07:16	-	92.62.157.99	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:08:11	-	109.205.253.94	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:09:13	-	109.127.168.35	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:09:19	-	178.126.73.97	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:10:09	-	201.22.170.11	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:10:13	-	95.153.187.19	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:10:32	-	92.246.193.156	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:11:26	-	186.46.108.121	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:11:28	-	46.0.155.192	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:11:30	-	46.0.155.192	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:11:31	-	46.0.155.192	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:12:10	-	176.97.210.167	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:12:11	-	176.97.210.167	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:12:18	-	178.95.48.229	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:12:50	-	95.37.114.193	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:13:00	-	37.79.184.26	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:15:42	-	92.62.157.99	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:15:43	-	92.62.157.99	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:16:19	-	84.240.249.33	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:17:52	-	176.112.9.83	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:18:40	-	109.188.126.181	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:22:23	-	95.139.140.245	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:23:53	-	212.33.211.165	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:23:56	-	212.33.211.165	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:27:49	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:33:39	-	176.112.9.83	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:33:45	-	95.153.187.19	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:34:18	-	94.179.65.85	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:38:37	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:38:38	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:38:40	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:38:41	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:38:41	-	91.205.66.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:41:02	-	217.118.93.102	Joomla FAILURE: 	Невірний пароль
2013-06-13	14:41:46	-	95.153.179.179	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:46:33	-	41.70.180.51	Joomla FAILURE: 	Невірний пароль
2013-06-13	14:47:09	-	46.0.155.192	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:47:11	-	46.0.155.192	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:47:14	-	46.0.155.192	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:48:21	-	109.225.63.39	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:48:59	-	176.112.9.83	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:50:48	-	176.112.9.83	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	14:52:54	-	112.200.135.34	Joomla FAILURE: 	Порожній пароль не дозволено
2013-06-13	15:14:35	-	112.200.135.34	Joomla FAILURE: 	Порожній пароль не дозволено
2013-06-13	15:55:22	-	109.225.63.39	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	16:00:16	-	178.187.11.44	Joomla FAILURE: 	Невірний пароль
2013-06-13	16:10:04	-	178.187.11.44	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	16:18:38	-	178.187.11.44	Joomla FAILURE: 	Такий користувач не існує
2013-06-13	16:40:15	-	188.162.132.66	Joomla FAILURE: 	Невірний пароль
2013-06-13	17:55:17	-	188.162.132.66	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:34:48	-	212.52.46.182	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:34:49	-	108.77.187.23	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:34:55	-	176.36.177.157	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:05	-	216.16.237.66	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:12	-	75.145.139.233	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:13	-	201.102.82.82	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:14	-	173.224.192.160	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:14	-	50.124.228.7	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:17	-	95.73.48.204	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:18	-	209.92.240.34	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:22	-	78.88.197.114	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:24	-	84.240.40.76	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:25	-	64.183.246.82	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:28	-	95.86.80.171	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:31	-	209.240.41.211	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:40	-	177.135.254.226	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:44	-	86.100.51.137	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:45	-	5.255.165.61	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:50	-	188.254.159.178	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:35:52	-	162.195.49.135	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:00	-	108.77.187.23	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:08	-	88.238.221.206	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:09	-	178.126.132.83	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:20	-	190.203.226.143	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:24	-	181.135.214.254	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:34	-	105.225.86.61	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:35	-	190.42.55.164	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:37	-	108.81.181.222	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:45	-	39.48.108.52	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:49	-	177.15.73.14	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:52	-	186.178.75.87	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:36:55	-	187.60.19.45	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:09	-	37.155.166.176	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:18	-	190.73.195.229	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:24	-	165.98.128.61	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:30	-	41.79.124.35	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:31	-	111.92.241.75	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:32	-	41.200.209.195	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:33	-	71.207.165.60	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:34	-	186.70.100.52	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:42	-	79.160.168.70	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:37:43	-	216.16.237.66	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:37:50	-	108.77.187.23	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:37:51	-	176.36.177.157	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:37:52	-	173.224.192.160	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:37:53	-	209.92.240.34	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:37:58	-	75.145.139.233	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:38:00	-	212.52.46.182	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:38:00	-	181.176.225.216	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:38:08	-	84.240.40.76	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:38:15	-	64.183.246.82	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:38:16	-	50.124.228.7	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:38:22	-	209.240.41.211	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:38:24	-	186.112.7.243	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:38:24	-	108.77.187.23	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:38:28	-	187.209.29.128	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:38:46	-	201.222.115.174	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:38:47	-	190.37.89.140	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:38:57	-	190.38.117.8	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:39:11	-	162.195.49.135	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:39:29	-	201.102.82.82	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:39:55	-	95.86.80.171	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:40:00	-	41.107.111.228	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:40:12	-	164.82.32.13	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:40:19	-	190.203.226.143	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:40:19	-	88.238.221.206	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:40:31	-	178.126.132.83	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:40:45	-	190.147.247.132	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:41:07	-	181.135.234.152	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:41:10	-	2.185.52.239	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:41:12	-	186.113.235.190	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:41:13	-	2.179.110.37	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:41:36	-	177.135.254.226	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:42:05	-	105.225.86.61	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:42:06	-	212.253.25.56	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:42:12	-	190.42.55.164	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:42:15	-	187.60.19.45	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:42:16	-	78.88.197.114	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:42:22	-	186.178.75.87	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:43:14	-	178.131.125.232	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:43:27	-	181.53.38.130	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:43:33	-	188.254.159.178	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:43:53	-	5.255.165.61	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:44:20	-	181.135.214.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:44:51	-	86.100.51.137	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:44:53	-	41.79.124.35	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:45:10	-	186.3.66.36	Joomla FAILURE: 	Невірний пароль
2013-06-18	20:46:21	-	190.73.195.229	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:46:29	-	108.81.181.222	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:46:36	-	187.209.29.128	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:46:46	-	79.160.168.70	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:46:55	-	186.70.100.52	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:47:08	-	111.92.241.75	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:52:46	-	165.98.128.61	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:53:12	-	190.147.247.132	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:53:49	-	190.37.89.140	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:55:11	-	164.82.32.13	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:56:39	-	201.222.115.174	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:56:41	-	41.107.111.228	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	20:58:52	-	181.53.38.130	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	21:03:37	-	94.178.171.102	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	21:05:24	-	2.185.52.239	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	21:15:38	-	186.113.235.190	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	21:18:18	-	181.176.225.216	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	21:18:44	-	2.179.110.37	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	21:23:31	-	181.69.214.119	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:22:17	-	178.126.47.62	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:23:09	-	98.94.7.4	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:23:10	-	98.94.7.4	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:23:26	-	200.121.193.123	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:23:49	-	71.50.45.81	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:24:09	-	190.14.251.98	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:24:21	-	77.96.246.56	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:24:33	-	24.249.52.94	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:24:37	-	79.134.134.110	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:24:37	-	190.42.144.214	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:24:52	-	110.77.214.147	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:24:59	-	213.55.97.77	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:25:06	-	211.129.85.116	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:25:26	-	192.183.143.126	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:25:34	-	190.235.22.82	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:25:36	-	190.106.201.61	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:25:37	-	190.254.91.42	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:25:55	-	200.121.224.192	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:26:15	-	178.126.47.62	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:26:21	-	190.56.54.206	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:26:51	-	201.96.106.213	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:27:11	-	182.5.198.46	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:27:16	-	24.249.52.94	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:27:19	-	180.194.29.44	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:27:41	-	91.185.252.42	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:28:29	-	213.55.97.77	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:28:35	-	192.183.143.126	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:28:46	-	200.121.193.123	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:29:04	-	211.129.85.116	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:29:13	-	201.137.45.101	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:29:26	-	77.96.246.56	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:29:28	-	98.94.7.4	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:29:29	-	98.94.7.4	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:29:36	-	190.42.144.214	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:29:43	-	79.134.134.110	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:29:56	-	110.77.214.147	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:29:58	-	71.50.45.81	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:32:02	-	189.163.217.145	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:32:29	-	190.235.22.82	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:34:05	-	200.121.224.192	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:34:42	-	190.106.201.61	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:36:11	-	190.121.128.180	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:36:17	-	201.96.106.213	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:36:46	-	190.56.54.206	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:37:51	-	182.5.198.46	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:39:28	-	153.137.47.215	Joomla FAILURE: 	Невірний пароль
2013-06-18	23:47:42	-	91.185.252.42	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:48:31	-	190.254.91.42	Joomla FAILURE: 	Такий користувач не існує
2013-06-18	23:57:37	-	201.137.45.101	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	00:30:38	-	153.137.47.215	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	03:28:53	-	31.34.149.42	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:34:30	-	89.254.225.19	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:17	-	190.239.86.85	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:21	-	46.173.69.114	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:35	-	125.26.30.231	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:36	-	37.192.109.36	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:42	-	180.0.53.100	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:45	-	180.246.202.251	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:45	-	210.172.28.254	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:47	-	36.75.180.250	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:35:54	-	189.135.142.1	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:05	-	106.0.203.47	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:09	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:11	-	189.231.222.72	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:12	-	105.225.169.10	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:31	-	212.52.46.182	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:36	-	182.52.48.167	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:52	-	180.235.41.49	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:53	-	94.178.102.165	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:36:58	-	115.87.18.148	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:37:03	-	178.204.25.40	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:37:03	-	111.68.25.34	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:37:05	-	188.66.208.155	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:37:29	-	210.89.56.100	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:37:44	-	217.218.204.146	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:37:46	-	118.174.147.197	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:37:49	-	24.189.49.121	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:37:50	-	125.209.127.90	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:38:10	-	188.129.193.23	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:38:14	-	46.173.69.114	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:38:19	-	125.3.200.145	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:38:29	-	103.11.193.186	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:38:42	-	95.58.6.192	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:38:43	-	37.192.109.36	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:38:56	-	89.254.225.19	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:38:56	-	71.193.157.218	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:39:12	-	87.244.149.89	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:39:13	-	212.52.46.182	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:39:46	-	190.238.136.60	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:39:49	-	186.42.250.81	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:39:54	-	190.239.86.85	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:40:07	-	178.204.25.40	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:40:12	-	123.252.223.227	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:40:17	-	189.231.222.72	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:40:30	-	24.189.49.121	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:40:32	-	180.0.53.100	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:40:36	-	180.235.41.49	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:40:48	-	125.26.30.231	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:40:51	-	94.178.102.165	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:41:08	-	188.129.193.23	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:41:19	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:41:38	-	115.249.206.185	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:41:43	-	188.159.209.75	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:42:10	-	106.0.203.47	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:42:44	-	125.209.127.90	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:42:45	-	103.11.193.186	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:42:46	-	210.172.28.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:42:55	-	210.89.56.100	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:43:00	-	118.174.147.197	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:43:19	-	36.75.180.250	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:43:25	-	189.135.142.1	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:43:26	-	125.3.200.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:43:44	-	105.225.169.10	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:43:49	-	180.246.202.251	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:44:14	-	186.42.250.81	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:44:40	-	188.66.208.155	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:45:37	-	71.193.157.218	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:46:07	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:46:42	-	217.218.204.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:48:19	-	115.87.18.148	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:49:42	-	87.244.149.89	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:49:45	-	111.68.25.34	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:50:11	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:51:10	-	188.66.208.155	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:51:11	-	95.58.6.192	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:51:34	-	92.50.49.102	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:54:39	-	213.8.125.198	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:54:55	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:56:45	-	115.87.18.148	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:56:46	-	188.66.208.155	Joomla FAILURE: 	Невірний пароль
2013-06-19	05:57:54	-	115.249.206.185	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:58:06	-	115.249.206.185	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	05:58:55	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:02:02	-	123.252.223.227	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:02:10	-	188.66.208.155	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:03:48	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	06:07:49	-	188.66.208.155	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:08:04	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:12:40	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	06:14:08	-	188.66.208.155	Joomla FAILURE: 	Невірний пароль
2013-06-19	06:16:55	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:19:46	-	188.66.208.155	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:26:06	-	188.66.208.155	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:29:24	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	06:33:55	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:38:21	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	06:42:57	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:47:27	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	06:51:43	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	06:56:19	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	06:57:17	-	213.8.125.198	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	07:00:40	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	07:06:16	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	07:11:17	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	07:15:56	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	07:20:10	-	183.89.69.16	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	07:25:01	-	183.89.69.16	Joomla FAILURE: 	Невірний пароль
2013-06-19	07:30:52	-	183.89.82.35	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:01:41	-	92.20.41.113	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:02:27	-	41.249.170.59	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:03:29	-	12.0.94.214	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:04:38	-	186.47.98.223	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:05:36	-	189.162.32.226	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:05:40	-	187.143.121.177	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:05:46	-	2.187.46.99	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:06:16	-	12.0.94.214	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:06:27	-	92.20.41.113	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:06:43	-	46.173.76.205	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:06:53	-	196.202.214.161	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:06:54	-	196.202.214.161	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:09:15	-	12.0.94.214	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:09:29	-	41.249.170.59	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:10:03	-	46.173.76.205	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:10:34	-	41.44.248.183	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:10:59	-	189.162.32.226	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:11:05	-	92.20.41.113	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:11:19	-	37.17.182.97	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:11:49	-	12.0.94.214	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:12:08	-	187.143.121.177	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:12:15	-	180.248.141.83	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:12:27	-	91.98.91.106	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:12:39	-	46.173.76.205	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:13:45	-	196.202.214.161	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:13:45	-	196.202.214.161	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:14:46	-	12.0.94.214	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:15:01	-	46.173.76.205	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:15:33	-	92.20.41.113	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:15:45	-	186.47.98.223	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:16:22	-	41.249.170.59	Joomla FAILURE: 	Невірний пароль
2013-06-19	15:16:23	-	24.52.60.42	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:17:40	-	2.187.46.99	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:19:03	-	12.0.94.214	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:20:07	-	180.248.141.83	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:23:43	-	41.249.170.59	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:33:50	-	91.98.91.152	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:34:45	-	37.17.181.59	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	15:55:57	-	41.44.248.183	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:02:27	-	201.240.53.86	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:02:38	-	181.135.209.238	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:02:56	-	190.152.173.250	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:03:17	-	190.119.127.158	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:03:26	-	41.249.115.235	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:03:27	-	5.52.55.172	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:03:28	-	187.198.141.82	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:03:48	-	78.171.218.154	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:04:04	-	41.96.51.254	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:04:12	-	190.239.97.169	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:04:13	-	190.117.140.18	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:04:15	-	121.54.32.132	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:04:23	-	151.238.204.255	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:04:26	-	189.58.52.59	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:04:43	-	200.25.193.174	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:04:57	-	177.66.201.218	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:05:08	-	190.43.167.240	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:05:28	-	91.235.39.171	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:05:45	-	95.132.47.221	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:05:46	-	190.186.118.32	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:06:05	-	200.71.152.98	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:06:09	-	190.214.94.126	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:06:10	-	14.97.120.254	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:06:16	-	190.232.104.209	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:06:34	-	190.2.229.101	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:06:36	-	190.27.217.216	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:06:56	-	190.232.218.183	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:07:35	-	200.58.77.134	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:07:41	-	190.56.50.137	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:08:06	-	78.171.218.154	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:08:13	-	2.51.119.37	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:08:17	-	187.209.64.226	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:08:20	-	187.198.141.82	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:08:24	-	2.89.95.236	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:08:32	-	186.3.66.37	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:08:44	-	181.112.28.255	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:09:30	-	181.135.209.238	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:09:31	-	189.159.76.120	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:09:58	-	39.210.133.234	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:10:00	-	41.249.115.235	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:10:20	-	121.54.32.132	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:10:39	-	178.132.131.115	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:11:06	-	41.96.51.254	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:11:08	-	190.152.173.250	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:11:10	-	190.119.127.158	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:12:15	-	113.210.33.38	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:12:17	-	190.239.97.169	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:12:49	-	190.117.140.18	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:12:59	-	186.46.73.134	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:13:11	-	201.124.58.243	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:14:38	-	5.52.55.172	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:15:20	-	200.71.152.98	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:15:27	-	151.238.204.255	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:16:14	-	41.102.75.220	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:17:00	-	190.232.104.209	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:17:19	-	190.186.118.32	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:17:41	-	189.26.81.136	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:18:26	-	190.214.94.126	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:18:31	-	190.56.254.182	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:18:53	-	177.66.201.218	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:18:58	-	190.27.217.216	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:19:06	-	95.132.47.221	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:19:29	-	200.25.193.174	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:19:35	-	2.89.95.236	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:21:05	-	190.43.167.240	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:23:22	-	200.58.77.134	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:23:57	-	201.232.113.80	Joomla FAILURE: 	Невірний пароль
2013-06-19	21:25:17	-	151.238.204.255	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:28:29	-	187.209.105.108	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:29:58	-	190.232.218.183	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:30:26	-	189.159.76.120	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:34:29	-	39.210.133.234	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:37:56	-	187.209.105.108	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:38:06	-	187.209.105.108	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:42:39	-	41.44.248.183	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:58:16	-	108.118.107.169	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	21:58:28	-	2.144.218.5	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	22:15:20	-	201.232.113.80	Joomla FAILURE: 	Такий користувач не існує
2013-06-19	22:23:39	-	190.92.86.22	Joomla FAILURE: 	Невірний пароль
2013-06-19	22:35:51	-	190.92.86.22	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	01:51:59	-	2.144.218.5	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	09:26:48	-	87.98.147.207	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:33:01	-	46.116.21.88	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:34:09	-	31.192.253.146	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:34:14	-	182.189.60.202	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:34:16	-	175.142.212.145	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:34:19	-	37.17.182.245	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:34:22	-	63.155.36.200	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:34:23	-	132.73.197.182	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:35:00	-	82.178.172.239	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:35:09	-	37.17.182.70	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:35:32	-	178.93.53.65	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:35:41	-	209.73.151.50	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:35:42	-	85.107.105.161	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:36:22	-	130.193.146.52	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:36:35	-	190.235.2.132	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:36:52	-	81.221.144.174	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:36:55	-	46.116.21.88	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:37:02	-	58.9.219.146	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:37:12	-	105.225.26.68	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:37:15	-	1.1.209.63	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:37:18	-	190.235.233.23	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:37:25	-	31.192.253.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:37:32	-	132.73.197.182	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:37:34	-	119.2.49.229	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:37:38	-	109.162.156.212	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:38:04	-	66.178.127.242	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:38:16	-	5.22.69.101	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:38:33	-	87.68.17.65	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:38:50	-	124.6.181.50	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:38:52	-	41.204.93.138	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:39:01	-	2.181.59.141	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:39:03	-	175.142.212.145	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:39:09	-	178.93.53.65	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:39:31	-	2.181.53.8	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:39:47	-	193.194.82.176	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:39:59	-	46.116.21.88	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:40:09	-	31.192.253.146	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:40:23	-	115.67.135.196	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:40:28	-	171.4.55.12	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:40:29	-	63.155.36.200	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:40:48	-	81.221.144.174	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:41:04	-	85.107.105.161	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:41:45	-	37.17.182.70	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:41:48	-	182.189.60.202	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:42:12	-	1.1.209.63	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:42:13	-	117.222.210.232	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:42:22	-	37.17.182.237	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:42:23	-	37.17.180.183	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:42:37	-	130.193.146.53	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:42:46	-	61.19.71.18	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:43:00	-	31.192.253.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:43:32	-	46.116.21.88	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:43:33	-	183.89.65.102	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:43:57	-	119.2.49.229	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:44:12	-	190.235.2.132	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:44:33	-	58.9.219.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:44:51	-	105.225.26.68	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:44:56	-	180.183.222.54	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:45:14	-	41.209.112.15	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:45:23	-	2.132.31.194	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:45:51	-	209.73.151.50	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:46:12	-	5.202.29.57	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:46:30	-	193.194.82.176	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:47:01	-	37.17.180.183	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:49:52	-	58.9.219.146	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:50:00	-	41.206.11.30	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:50:50	-	180.183.222.54	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:51:25	-	183.89.65.102	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:52:24	-	193.193.255.155	Joomla FAILURE: 	Невірний пароль
2013-06-20	10:52:48	-	2.181.53.8	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:53:06	-	171.4.55.12	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:53:58	-	41.204.93.138	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:55:25	-	180.183.222.54	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:58:36	-	41.209.112.15	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:58:44	-	106.78.10.139	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:58:48	-	5.22.69.101	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	10:59:39	-	117.222.210.232	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	11:00:03	-	180.183.222.54	Joomla FAILURE: 	Невірний пароль
2013-06-20	11:04:42	-	180.183.222.54	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	11:09:57	-	180.183.222.54	Joomla FAILURE: 	Невірний пароль
2013-06-20	11:11:54	-	5.202.29.57	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	11:13:26	-	2.132.31.194	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	11:33:04	-	180.183.222.54	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	11:43:46	-	41.206.11.30	Joomla FAILURE: 	Такий користувач не існує
2013-06-20	11:47:21	-	122.162.130.177	Joomla FAILURE: 	Невірний пароль
2013-06-20	13:05:50	-	122.162.130.177	Joomla FAILURE: 	Такий користувач не існує
2013-06-24	07:36:16	-	91.193.232.25	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:36:16	-	91.193.232.25	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:36:17	-	37.229.238.175	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:36:20	-	84.187.252.189	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:36:21	-	78.165.147.8	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:37:17	-	176.41.87.207	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:37:23	-	86.35.148.200	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:37:49	-	46.177.225.86	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:37:50	-	197.6.18.114	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:37:55	-	31.11.111.140	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:38:23	-	78.188.189.221	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:38:29	-	213.192.67.4	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:38:42	-	77.70.88.210	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:38:43	-	78.100.195.112	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:38:47	-	126.15.166.182	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:38:52	-	41.74.171.185	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:38:54	-	114.149.223.115	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:39:08	-	95.84.193.74	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:39:13	-	171.98.163.56	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:39:23	-	158.181.134.218	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:39:30	-	31.176.169.233	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:39:33	-	188.134.46.128	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:40:12	-	81.242.101.227	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:40:13	-	81.242.101.227	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:40:31	-	41.63.168.6	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:40:40	-	178.212.104.8	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:40:43	-	49.204.54.180	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:40:47	-	14.139.184.38	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:40:53	-	83.9.100.61	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:41:22	-	88.253.80.29	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:41:32	-	211.1.206.65	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:41:39	-	79.112.129.225	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:41:48	-	122.251.216.69	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:41:48	-	122.251.216.69	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:41:50	-	1.168.67.38	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:41:54	-	116.254.42.205	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:02	-	222.9.233.137	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:03	-	175.101.13.12	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:09	-	88.240.53.129	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:14	-	95.104.86.170	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:14	-	95.104.86.170	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:19	-	41.96.45.18	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:25	-	109.228.232.203	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:27	-	46.130.20.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:29	-	78.178.38.140	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:33	-	189.186.154.122	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:33	-	189.186.154.122	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:36	-	115.76.19.54	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:36	-	115.76.19.54	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:36	-	115.76.19.54	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:43	-	122.60.127.133	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:45	-	78.63.24.33	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:46	-	61.26.21.53	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:51	-	211.1.206.65	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:42:51	-	116.254.29.149	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:01	-	88.253.80.29	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:04	-	46.71.219.12	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:05	-	122.117.77.171	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:06	-	37.99.114.245	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:12	-	106.172.245.150	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:12	-	122.166.127.201	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:24	-	92.98.104.3	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:29	-	78.191.184.253	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:30	-	78.191.184.253	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:30	-	190.236.66.192	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:34	-	82.211.180.80	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:37	-	115.78.113.229	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:37	-	178.121.51.234	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:58	-	78.163.144.182	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:43:59	-	78.163.144.182	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:06	-	78.188.85.83	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:09	-	211.1.206.65	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:16	-	14.139.86.99	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:16	-	14.139.86.99	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:23	-	94.240.202.144	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:23	-	113.161.65.6	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:29	-	27.6.56.8	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:29	-	202.86.123.196	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:30	-	122.160.66.118	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:31	-	183.82.128.201	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:31	-	180.151.123.5	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:45	-	113.22.158.33	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:56	-	217.27.129.229	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:59	-	91.193.232.25	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:44:59	-	91.193.232.25	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:45:23	-	77.121.200.32	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:45:28	-	182.185.171.4	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:45:29	-	182.185.171.4	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:45:42	-	187.233.9.20	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:45:45	-	171.6.203.208	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:45:46	-	85.26.186.146	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:45:58	-	37.75.129.189	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:13	-	42.115.36.247	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:20	-	78.165.147.8	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:23	-	91.202.131.0	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:27	-	92.47.234.247	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:32	-	37.229.238.175	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:42	-	219.64.93.86	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:56	-	42.119.196.171	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:58	-	124.109.190.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:46:58	-	42.116.219.44	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:47:06	-	95.14.102.152	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:47:09	-	60.40.226.59	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:47:14	-	84.187.252.189	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:47:40	-	88.250.38.168	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:47:52	-	113.161.87.28	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:48:04	-	49.49.198.189	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:48:06	-	85.26.232.71	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:48:12	-	43.244.248.33	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:48:18	-	49.0.151.152	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:48:21	-	59.182.178.18	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:48:24	-	115.79.108.136	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:48:29	-	59.182.178.18	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:48:39	-	95.235.30.117	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:12	-	94.204.183.29	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:17	-	180.9.147.37	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:24	-	2.132.34.15	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:26	-	180.9.147.37	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:27	-	46.70.126.177	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:39	-	123.21.201.78	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:43	-	222.7.129.35	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:43	-	117.207.205.129	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:49:55	-	118.173.3.46	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:10	-	203.205.63.249	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:20	-	175.142.251.241	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:32	-	36.245.62.186	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:33	-	36.245.62.186	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:33	-	36.245.62.186	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:33	-	36.245.62.186	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:42	-	94.8.91.64	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:48	-	202.157.56.73	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:50:49	-	49.252.59.27	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:51:14	-	88.233.195.83	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:51:18	-	222.7.129.35	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:51:23	-	222.7.129.35	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:51:26	-	124.6.181.34	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:51:38	-	39.47.222.65	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:52:07	-	42.144.34.241	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:52:31	-	122.161.105.13	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:52:34	-	58.187.53.205	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:52:35	-	58.187.53.205	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:52:39	-	58.9.168.86	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:53:08	-	59.184.252.225	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:53:17	-	42.118.107.139	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:53:20	-	117.199.77.176	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:53:21	-	42.116.137.244	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:53:46	-	95.58.57.81	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:54:22	-	202.143.189.11	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:54:25	-	14.96.188.18	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:55:26	-	37.61.49.82	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:55:27	-	176.43.98.145	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:55:46	-	115.240.122.0	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:55:46	-	115.240.122.0	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:55:55	-	117.223.196.82	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:56:11	-	180.9.147.37	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:56:23	-	203.87.183.174	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:56:50	-	202.179.10.42	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:57:31	-	121.54.58.193	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:57:32	-	121.54.58.193	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:57:41	-	193.188.94.3	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:57:49	-	180.188.255.18	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:58:15	-	223.30.4.4	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:58:38	-	95.57.44.60	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:59:04	-	203.109.64.75	Joomla FAILURE: 	Невірний пароль
2013-06-24	07:59:07	-	112.198.77.101	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:00:30	-	78.178.229.166	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:01:21	-	103.14.61.92	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:02:21	-	27.122.85.159	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:03:05	-	113.187.17.221	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:03:27	-	85.132.64.36	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:06:07	-	59.94.92.155	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:07:06	-	125.60.156.156	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:07:12	-	59.178.183.172	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:07:15	-	111.125.82.217	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:07:40	-	2.185.32.27	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:07:42	-	125.99.104.42	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:07:53	-	95.57.193.180	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:08:40	-	113.193.3.55	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:09:20	-	212.76.16.16	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:09:34	-	210.56.103.144	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:09:47	-	197.216.31.168	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:09:59	-	114.79.55.209	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:11:46	-	115.76.170.139	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:11:51	-	115.76.170.139	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:12:10	-	41.105.23.220	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:15:24	-	79.107.153.190	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:15:50	-	112.208.208.138	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:15:55	-	112.208.208.138	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:16:56	-	49.147.172.183	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:16:58	-	112.203.91.64	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:17:07	-	112.210.39.245	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:19:25	-	112.204.40.181	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:21:40	-	112.206.4.231	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:22:17	-	2.184.247.30	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:23:19	-	59.183.187.134	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:23:41	-	124.6.181.65	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:23:54	-	121.246.221.18	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:24:02	-	121.54.117.35	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:24:41	-	121.246.221.18	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:25:45	-	134.0.189.238	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:25:54	-	134.0.189.238	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:26:53	-	2.146.6.145	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:27:44	-	222.252.67.71	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:27:44	-	222.252.67.71	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:27:45	-	222.252.67.71	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:31:19	-	182.189.51.162	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:32:28	-	117.204.230.105	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:41:20	-	121.54.54.129	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:46:36	-	115.78.134.136	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:49:19	-	5.152.211.111	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:52:59	-	121.54.32.98	Joomla FAILURE: 	Невірний пароль
2013-06-24	08:53:00	-	121.54.32.98	Joomla FAILURE: 	Невірний пароль
2013-06-24	09:34:18	-	103.245.188.20	Joomla FAILURE: 	Невірний пароль
2013-06-24	12:58:39	-	121.115.129.29	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:22:14	-	91.193.232.44	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:22:15	-	91.193.232.44	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:22:29	-	109.163.165.52	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:22:33	-	188.127.115.251	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:23:13	-	189.169.173.219	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:24:16	-	190.166.158.160	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:24:56	-	79.135.216.96	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:24:58	-	189.142.46.206	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:25:22	-	46.130.33.7	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:25:58	-	182.168.233.174	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:25:59	-	177.226.136.43	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:26:05	-	179.234.154.54	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:26:06	-	88.242.83.159	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:26:06	-	182.168.233.174	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:26:12	-	85.29.170.129	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:26:12	-	85.29.170.129	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:26:18	-	153.160.252.23	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:26:53	-	88.227.218.68	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:26:59	-	91.83.174.90	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:27:10	-	1.114.45.56	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:27:10	-	201.157.6.32	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:27:12	-	94.243.111.159	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:27:20	-	190.43.22.62	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:27:46	-	210.195.99.163	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:28:10	-	189.187.159.163	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:28:15	-	91.210.156.13	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:28:21	-	189.178.64.80	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:28:39	-	114.173.76.170	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:28:40	-	125.202.70.124	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:19	-	200.121.178.244	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:19	-	200.121.178.244	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:24	-	190.233.244.73	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:32	-	37.104.35.174	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:35	-	125.202.70.124	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:40	-	186.113.32.62	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:46	-	78.186.37.253	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:46	-	78.186.37.253	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:50	-	101.108.176.174	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:29:53	-	136.169.133.200	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:00	-	109.92.233.107	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:01	-	153.160.252.23	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:10	-	94.123.155.163	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:11	-	94.123.155.163	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:12	-	125.27.209.177	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:13	-	91.78.107.58	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:20	-	92.45.177.200	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:29	-	147.30.2.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:30	-	147.30.2.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:30	-	126.70.97.154	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:33	-	2.134.171.166	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:41	-	88.254.214.113	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:45	-	113.162.48.9	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:45	-	59.22.26.141	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:46	-	88.254.214.113	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:47	-	123.205.50.123	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:48	-	123.205.50.123	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:48	-	123.205.50.123	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:48	-	123.205.50.123	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:48	-	123.205.50.123	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:48	-	123.205.50.123	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:50	-	2.49.40.203	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:30:51	-	118.68.142.176	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:00	-	182.178.31.64	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:05	-	78.178.56.82	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:08	-	187.173.199.3	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:12	-	114.173.76.170	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:13	-	91.193.232.44	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:14	-	91.193.232.44	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:21	-	182.178.228.79	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:21	-	182.178.228.79	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:27	-	101.143.10.176	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:30	-	78.183.189.236	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:42	-	123.20.230.238	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:42	-	188.127.115.251	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:45	-	187.152.27.152	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:47	-	187.145.127.196	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:53	-	221.45.172.171	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:53	-	125.199.121.79	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:31:56	-	145.129.225.231	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:32:00	-	93.125.108.6	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:32:00	-	148.240.87.35	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:32:04	-	190.47.105.29	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:32:04	-	109.163.165.52	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:32:24	-	189.120.249.221	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:32:30	-	223.205.242.153	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:32:47	-	62.61.169.152	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:33:00	-	124.47.238.220	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:33:01	-	118.174.115.66	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:33:15	-	80.117.204.212	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:33:25	-	78.161.116.154	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:33:32	-	201.230.12.161	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:33:32	-	201.230.12.161	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:33:33	-	95.57.83.23	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:33:59	-	78.60.73.245	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:01	-	190.234.181.235	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:09	-	92.46.177.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:10	-	92.46.177.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:16	-	189.146.10.140	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:16	-	189.146.10.140	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:18	-	92.46.177.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:21	-	78.183.189.236	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:23	-	201.155.124.79	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:23	-	201.155.124.79	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:24	-	85.201.245.15	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:29	-	190.235.163.49	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:32	-	190.235.163.49	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:43	-	201.244.52.143	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:34:58	-	59.183.151.134	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:03	-	1.114.126.142	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:06	-	41.103.87.228	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:19	-	187.204.215.213	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:19	-	187.204.215.213	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:32	-	121.54.54.139	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:35	-	120.28.127.13	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:41	-	95.58.193.143	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:41	-	95.58.193.143	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:48	-	106.160.162.214	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:35:54	-	113.23.16.140	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:01	-	114.40.231.56	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:02	-	109.163.139.231	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:11	-	210.195.243.57	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:11	-	210.195.243.57	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:12	-	78.178.56.82	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:12	-	210.195.243.57	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:39	-	186.29.41.242	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:45	-	125.24.250.167	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:36:56	-	87.241.143.155	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:37:03	-	123.17.44.56	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:37:19	-	186.42.212.235	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:37:22	-	42.201.149.141	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:37:44	-	123.21.159.196	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:37:49	-	113.172.136.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:37:58	-	186.42.212.235	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:38:41	-	88.234.89.167	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:38:46	-	88.234.89.167	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:38:46	-	78.173.154.88	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:38:56	-	201.238.175.108	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:00	-	221.143.167.249	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:01	-	190.238.155.37	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:05	-	124.13.12.207	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:14	-	190.198.82.217	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:15	-	112.198.79.130	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:19	-	78.31.222.237	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:25	-	46.160.94.252	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:27	-	186.30.128.64	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:39:31	-	203.109.64.100	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:40:15	-	175.143.206.213	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:40:18	-	14.99.188.244	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:40:19	-	14.99.188.244	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:40:48	-	180.199.102.135	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:40:48	-	180.199.102.135	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:41:11	-	182.178.43.62	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:41:45	-	85.102.58.204	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:41:56	-	187.160.184.111	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:41:56	-	190.155.12.73	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:42:34	-	186.42.225.10	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:42:38	-	46.160.94.252	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:42:45	-	223.132.64.137	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:42:55	-	46.160.94.252	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:42:58	-	46.160.94.252	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:43:00	-	46.160.94.252	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:43:00	-	46.160.94.252	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:43:28	-	190.214.114.250	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:43:37	-	112.204.131.158	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:44:44	-	85.102.244.210	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:45:10	-	186.42.97.58	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:45:11	-	94.249.4.90	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:46:58	-	223.205.242.153	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:47:36	-	197.6.139.107	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:47:59	-	182.53.209.118	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:49:34	-	2.132.216.210	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:49:52	-	190.242.110.38	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:51:02	-	2.135.208.52	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:51:58	-	37.99.43.246	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:54:34	-	2.135.208.52	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:56:17	-	2001:0:4137:9e76:1c41:16b6:a473:451d	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:57:05	-	175.142.180.182	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:58:24	-	41.70.169.25	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:58:45	-	178.37.15.94	Joomla FAILURE: 	Невірний пароль
2013-06-24	15:58:57	-	117.201.100.119	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:00:41	-	223.205.242.153	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:00:47	-	190.232.215.187	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:00:58	-	189.143.57.120	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:01:47	-	186.1.205.202	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:02:40	-	190.232.215.187	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:03:23	-	200.37.205.17	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:06:02	-	190.232.215.187	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:06:59	-	190.237.170.137	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:08:41	-	190.222.173.142	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:09:25	-	221.121.36.71	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:13:39	-	41.225.241.91	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:14:30	-	223.205.242.153	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:17:10	-	190.206.203.128	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:28:42	-	223.205.242.153	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:33:59	-	175.144.230.177	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:34:34	-	175.144.230.177	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:34:54	-	175.144.230.177	Joomla FAILURE: 	Невірний пароль
2013-06-24	16:35:27	-	175.144.230.177	Joomla FAILURE: 	Невірний пароль
2013-06-24	21:52:19	-	111.233.139.130	Joomla FAILURE: 	Невірний пароль
2013-06-24	22:00:53	-	111.233.139.130	Joomla FAILURE: 	Невірний пароль
2013-06-24	22:00:55	-	111.233.139.130	Joomla FAILURE: 	Невірний пароль
2013-06-25	02:24:39	-	180.19.101.127	Joomla FAILURE: 	Невірний пароль
2013-06-25	02:24:40	-	180.19.101.127	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:26:41	-	222.3.184.156	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:26:57	-	222.3.184.156	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:28:51	-	195.68.203.234	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:28:52	-	145.129.225.2	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:13	-	189.169.139.240	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:22	-	78.229.73.3	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:22	-	78.229.73.3	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:25	-	5.10.226.81	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:25	-	5.10.226.81	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:35	-	153.177.130.153	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:36	-	79.112.128.102	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:39	-	196.217.17.127	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:29:44	-	183.82.128.201	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:07	-	201.210.123.172	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:09	-	223.135.151.186	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:30:09	-	94.59.165.6	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:10	-	78.188.220.205	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:12	-	82.84.130.246	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:16	-	186.42.236.169	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:27	-	41.79.238.47	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:35	-	119.242.159.254	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:35	-	119.242.159.254	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:37	-	190.233.46.61	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:41	-	186.4.144.194	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:42	-	41.98.172.49	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:54	-	112.200.16.17	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:55	-	201.183.139.44	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:30:57	-	79.119.180.2	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:00	-	118.170.189.111	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:10	-	121.54.54.40	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:12	-	119.154.25.15	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:15	-	88.243.50.167	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:22	-	175.100.135.48	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:28	-	190.43.152.42	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:28	-	190.43.152.42	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:28	-	190.43.152.42	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:29	-	190.43.152.42	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:34	-	186.7.95.58	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:39	-	81.65.41.49	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:41	-	115.30.170.251	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:41	-	115.30.170.251	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:44	-	31.176.133.95	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:49	-	122.165.86.10	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:50	-	114.144.160.223	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:51	-	186.114.193.242	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:52	-	187.213.157.115	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:52	-	190.237.183.47	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:53	-	41.141.83.211	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:53	-	190.238.131.235	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:54	-	46.70.244.25	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:55	-	85.107.183.26	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:56	-	201.240.63.74	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:59	-	124.47.241.13	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:59	-	187.145.245.165	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:31:59	-	88.253.97.150	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:02	-	118.68.120.136	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:04	-	78.109.54.226	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:05	-	201.240.156.238	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:09	-	190.42.58.10	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:11	-	117.197.230.36	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:12	-	117.197.230.36	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:12	-	190.42.102.217	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:12	-	117.197.230.36	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:13	-	88.243.106.10	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:15	-	113.161.65.6	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:16	-	88.233.208.209	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:18	-	81.57.77.14	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:18	-	81.57.77.14	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:18	-	190.77.214.16	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:21	-	106.107.57.126	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:24	-	31.176.129.17	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:25	-	222.254.226.30	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:26	-	46.191.220.8	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:27	-	209.73.151.144	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:28	-	171.5.111.235	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:29	-	88.226.231.236	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:30	-	209.73.151.144	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:31	-	190.155.12.73	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:33	-	182.178.181.71	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:35	-	117.241.240.184	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:36	-	178.221.243.196	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:37	-	189.139.102.243	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:37	-	189.139.102.243	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:37	-	189.139.102.243	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:37	-	118.101.231.56	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:39	-	190.213.76.134	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:39	-	209.73.151.144	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:40	-	2.51.42.172	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:41	-	114.45.230.82	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:41	-	92.96.29.141	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:43	-	88.230.47.65	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:43	-	101.109.127.137	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:43	-	190.232.202.191	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:44	-	183.82.156.209	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:45	-	177.0.59.212	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:32:46	-	183.88.11.222	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:47	-	183.88.11.222	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:47	-	178.20.20.16	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:48	-	197.156.81.0	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:48	-	201.157.6.32	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:49	-	85.93.129.159	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:50	-	189.138.167.16	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:50	-	101.109.127.137	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:55	-	145.129.225.2	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:32:55	-	46.181.1.112	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:55	-	27.2.98.127	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:32:56	-	27.2.98.127	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:02	-	64.111.90.169	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:02	-	189.74.212.183	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:02	-	64.111.90.169	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:05	-	95.27.13.101	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:05	-	61.6.215.129	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:05	-	80.152.141.248	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:10	-	197.253.12.193	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:17	-	41.104.129.70	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:19	-	213.207.39.49	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:19	-	213.207.39.49	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:19	-	188.253.157.166	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:20	-	186.42.212.234	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:20	-	186.42.212.234	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:20	-	112.198.90.194	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:21	-	2.239.119.247	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:21	-	91.191.200.32	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:23	-	118.97.161.156	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:25	-	117.207.195.147	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:27	-	112.198.79.51	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:32	-	186.7.95.58	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:33	-	190.206.148.49	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:35	-	201.51.202.135	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:37	-	176.40.240.71	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:37	-	88.227.235.62	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:39	-	213.217.39.4	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:40	-	58.11.61.97	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:41	-	112.138.248.221	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:41	-	78.229.73.3	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:33:41	-	190.237.41.19	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:44	-	78.229.73.3	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:33:46	-	2.50.177.63	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:49	-	125.26.226.46	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:50	-	176.42.27.188	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:33:51	-	31.13.166.27	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:51	-	182.21.134.33	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:53	-	220.216.62.176	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:53	-	190.214.112.136	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:54	-	79.112.128.102	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:33:54	-	103.10.22.151	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:55	-	103.10.22.151	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:57	-	178.93.106.165	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:58	-	46.70.110.41	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:33:58	-	178.93.106.165	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:01	-	46.100.248.105	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:01	-	46.100.248.105	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:02	-	220.216.62.176	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:03	-	79.101.192.65	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:03	-	112.198.82.39	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:04	-	49.252.90.57	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:04	-	49.252.90.57	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:04	-	5.52.195.223	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:06	-	113.166.196.199	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:07	-	118.68.215.118	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:08	-	189.224.65.124	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:08	-	95.155.48.242	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:11	-	49.144.151.54	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:12	-	49.144.151.54	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:12	-	41.204.93.214	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:14	-	41.82.233.86	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:15	-	46.130.35.91	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:16	-	197.218.12.91	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:16	-	197.218.12.91	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:18	-	189.142.40.77	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:23	-	190.214.112.136	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:25	-	2.134.21.94	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:28	-	114.47.25.205	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:29	-	118.109.42.168	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:30	-	92.47.235.49	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:30	-	125.197.138.77	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:30	-	94.96.59.28	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:32	-	189.146.109.201	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:33	-	114.144.160.223	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:34	-	186.178.209.45	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:35	-	190.181.30.12	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:38	-	182.53.29.120	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:34:38	-	179.208.194.240	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:38	-	200.93.228.12	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:39	-	118.109.42.168	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:39	-	200.93.228.12	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:39	-	115.134.66.153	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:39	-	115.134.66.153	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:40	-	190.235.41.76	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:44	-	81.84.202.229	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:44	-	190.235.41.76	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:46	-	190.233.224.64	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:46	-	175.144.232.51	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:46	-	114.169.155.132	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:47	-	197.207.127.222	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:47	-	151.250.7.28	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:50	-	118.18.160.57	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:50	-	190.42.8.36	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:52	-	201.171.67.16	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:53	-	114.159.246.159	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:53	-	114.159.246.159	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:53	-	186.46.224.121	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:53	-	79.116.108.245	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:54	-	114.159.246.159	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:54	-	58.183.184.160	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:54	-	58.183.184.160	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:55	-	182.52.231.8	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:55	-	183.88.149.135	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:34:56	-	59.181.122.196	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:00	-	212.33.216.203	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:01	-	197.207.127.222	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:07	-	190.151.124.179	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:09	-	27.75.130.59	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:15	-	201.141.9.35	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:16	-	79.119.180.2	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:35:19	-	61.90.67.136	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:28	-	95.56.93.82	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:28	-	95.56.93.82	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:28	-	95.56.93.82	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:28	-	190.115.3.58	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:29	-	190.43.134.23	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:31	-	124.6.181.182	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:31	-	190.115.3.58	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:35	-	37.17.180.111	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:35	-	82.84.130.246	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:35:35	-	37.17.180.224	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:36	-	41.202.233.179	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:36	-	189.169.139.240	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:35:37	-	122.167.154.217	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:38	-	188.115.227.173	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:39	-	1.4.190.174	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:40	-	41.205.92.42	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:47	-	81.65.41.49	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:48	-	112.198.82.243	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:48	-	125.60.156.250	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:48	-	78.182.6.115	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:49	-	125.60.156.250	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:52	-	41.66.244.154	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:52	-	41.66.244.154	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:52	-	201.228.199.4	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:53	-	196.217.17.127	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:35:56	-	182.185.196.209	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:56	-	59.183.160.219	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:56	-	190.11.72.214	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:57	-	201.110.105.154	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:35:59	-	5.10.226.81	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:35:59	-	5.10.226.81	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:00	-	153.177.130.153	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:01	-	113.53.105.50	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:03	-	42.117.48.157	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:04	-	183.82.128.201	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:05	-	119.224.246.135	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:06	-	187.6.102.140	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:07	-	186.178.112.23	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:07	-	186.178.112.23	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:07	-	78.109.54.226	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:08	-	41.254.2.100	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:08	-	41.254.2.100	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:13	-	175.100.135.48	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:13	-	61.63.243.196	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:13	-	61.63.243.196	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:17	-	189.25.70.173	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:19	-	27.135.247.154	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:22	-	88.243.50.167	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:23	-	180.215.160.153	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:26	-	190.140.21.21	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:27	-	85.107.183.26	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:28	-	120.61.120.86	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:28	-	124.121.19.64	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:31	-	117.199.56.250	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:31	-	210.186.206.106	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:34	-	2.135.53.14	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:38	-	190.206.251.59	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:40	-	2.176.177.245	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:42	-	2.179.85.153	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:44	-	89.189.77.161	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:46	-	88.243.106.10	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:47	-	2.179.85.153	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:49	-	37.254.127.51	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:53	-	126.107.244.145	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:53	-	186.46.184.235	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:54	-	2.49.77.6	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:54	-	189.159.67.93	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:55	-	31.176.129.17	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:36:55	-	123.28.202.167	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:57	-	1.52.119.192	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:58	-	41.108.100.73	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:36:59	-	95.9.72.197	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:00	-	2.132.60.198	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:00	-	2.134.73.137	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:01	-	186.42.225.10	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:06	-	46.191.220.8	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:07	-	168.167.61.166	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:07	-	2.132.60.198	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:09	-	5.10.226.81	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:09	-	94.59.165.6	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:09	-	203.109.64.190	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:10	-	187.149.6.185	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:13	-	37.232.118.223	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:13	-	41.98.86.42	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:18	-	153.136.0.95	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:20	-	180.253.27.143	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:20	-	5.10.226.81	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:20	-	2.49.77.6	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:20	-	125.1.198.42	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:24	-	117.222.17.198	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:30	-	118.68.215.118	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:32	-	120.29.96.17	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:36	-	190.235.148.253	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:36	-	190.235.148.253	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:39	-	190.235.148.253	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:41	-	27.135.247.154	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:41	-	39.41.195.28	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:41	-	80.152.141.248	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:42	-	187.145.245.165	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:42	-	189.30.119.130	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:44	-	178.221.243.196	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:45	-	95.27.13.101	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:46	-	125.160.101.168	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:46	-	178.20.20.16	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:46	-	190.213.76.134	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:46	-	125.160.101.168	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:46	-	125.160.101.168	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:49	-	5.10.226.81	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:49	-	190.77.214.16	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:50	-	118.170.189.111	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:51	-	202.28.50.101	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:51	-	81.57.77.14	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:51	-	81.57.77.14	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:37:52	-	112.198.252.57	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:55	-	125.160.101.168	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:55	-	112.198.252.57	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:57	-	151.246.114.200	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:37:59	-	5.202.37.140	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:01	-	201.240.156.238	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:01	-	95.10.186.68	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:01	-	95.10.186.68	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:02	-	88.226.231.236	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:03	-	2.89.26.96	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:06	-	62.213.32.194	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:07	-	5.202.37.140	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:08	-	175.138.124.51	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:09	-	88.230.47.65	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:09	-	190.235.185.52	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:10	-	190.235.185.52	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:12	-	121.54.13.59	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:25	-	91.98.144.220	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:25	-	190.233.46.61	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:27	-	200.103.33.164	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:28	-	200.103.33.164	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:30	-	190.232.202.191	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:33	-	88.235.31.164	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:36	-	189.138.167.16	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:37	-	176.40.240.71	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:38	-	95.58.51.178	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:38	-	186.4.144.194	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:39	-	79.101.192.65	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:40	-	117.197.230.36	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:40	-	95.58.51.178	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:40	-	203.169.50.24	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:42	-	88.227.235.62	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:42	-	46.181.1.112	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:46	-	186.178.236.120	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:47	-	95.58.51.178	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:51	-	39.53.172.103	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:38:54	-	41.141.83.211	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:54	-	119.242.159.254	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:55	-	119.242.159.254	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:55	-	201.157.6.32	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:55	-	112.200.16.17	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:56	-	201.210.123.172	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:38:57	-	2.191.20.53	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:03	-	2.132.17.64	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:10	-	31.176.133.95	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:10	-	171.5.103.204	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:14	-	115.240.91.8	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:14	-	95.155.48.242	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:15	-	115.240.91.8	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:18	-	91.191.200.32	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:18	-	2.187.223.202	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:18	-	114.45.230.82	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:19	-	2.187.223.202	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:20	-	46.70.110.41	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:21	-	186.101.88.97	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:22	-	94.187.96.18	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:24	-	186.7.95.58	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:26	-	189.142.40.77	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:27	-	190.233.224.64	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:28	-	79.116.108.245	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:32	-	41.66.244.250	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:33	-	85.9.80.89	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:34	-	186.46.224.121	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:35	-	95.56.138.9	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:36	-	46.130.35.91	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:37	-	85.9.80.89	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:37	-	201.51.202.135	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:38	-	153.136.0.95	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:38	-	112.138.248.221	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:39	-	81.65.41.49	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:39	-	186.178.209.45	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:39	-	201.51.202.135	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:39	-	190.81.98.45	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:40	-	171.5.111.235	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:41	-	112.198.150.247	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:42	-	151.250.7.28	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:43	-	190.237.41.19	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:43	-	182.21.134.33	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:44	-	94.187.96.18	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:45	-	36.81.149.97	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:39:45	-	121.54.54.40	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:39:47	-	41.182.88.87	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:01	-	41.79.238.47	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:03	-	41.98.172.49	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:04	-	186.42.236.169	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:05	-	201.171.67.16	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:11	-	186.178.152.5	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:12	-	171.5.111.235	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:12	-	188.253.157.166	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:13	-	118.101.41.252	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:13	-	190.150.153.163	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:20	-	190.238.131.235	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:23	-	187.213.157.115	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:24	-	88.233.208.209	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:30	-	202.29.239.169	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:39	-	114.169.155.132	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:40	-	190.239.249.111	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:41	-	189.139.102.243	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:42	-	189.139.102.243	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:43	-	117.217.62.244	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:44	-	190.239.194.97	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:44	-	190.239.194.97	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:45	-	113.161.65.6	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:46	-	189.139.102.243	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:47	-	118.18.160.57	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:48	-	125.197.138.77	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:49	-	31.13.166.27	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:49	-	117.207.223.145	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:53	-	2.51.42.172	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:55	-	114.159.246.159	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:55	-	114.159.246.159	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:55	-	2.185.173.62	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:55	-	201.114.5.33	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:40:55	-	114.159.246.159	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:57	-	27.75.130.59	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:58	-	179.208.194.240	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:40:59	-	59.181.132.9	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:06	-	190.237.183.47	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:12	-	188.158.28.108	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:14	-	183.88.149.135	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:18	-	37.17.180.138	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:18	-	37.17.180.224	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:20	-	114.47.25.205	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:20	-	203.87.176.19	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:23	-	41.205.24.10	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:25	-	92.96.29.141	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:27	-	79.127.31.122	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:29	-	2.239.119.247	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:29	-	79.127.31.122	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:31	-	118.68.120.136	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:33	-	203.169.50.24	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:35	-	1.1.171.40	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:35	-	110.77.250.38	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:37	-	186.7.95.58	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:38	-	124.47.241.13	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:38	-	81.84.202.229	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:38	-	79.127.31.122	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:39	-	180.14.54.156	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:40	-	201.141.9.35	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:45	-	190.145.59.242	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:41:46	-	106.107.57.126	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:51	-	117.207.195.147	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:54	-	119.154.25.15	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:41:54	-	77.69.205.179	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:00	-	114.144.160.223	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:03	-	77.69.205.179	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:07	-	41.202.233.179	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:07	-	81.65.41.49	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:07	-	85.93.129.159	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:08	-	2.185.85.69	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:10	-	203.87.176.19	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:10	-	58.183.184.160	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:11	-	58.183.184.160	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:15	-	118.109.42.168	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:17	-	122.167.154.217	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:18	-	118.109.42.168	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:20	-	94.96.59.28	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:21	-	117.241.240.184	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:23	-	64.111.90.169	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:24	-	61.90.67.136	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:24	-	200.93.228.12	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:25	-	200.93.228.12	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:26	-	64.111.90.169	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:27	-	64.111.90.169	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:42	-	190.43.134.23	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:42	-	190.206.148.49	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:46	-	112.210.26.75	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:48	-	188.159.18.119	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:48	-	188.159.18.119	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:49	-	188.159.18.119	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:49	-	188.159.18.119	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:50	-	188.159.18.119	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:53	-	59.183.160.219	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:53	-	41.207.162.250	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:54	-	188.159.18.119	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:42:54	-	183.88.11.222	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:55	-	183.88.11.222	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:56	-	190.43.152.42	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:56	-	190.43.152.42	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:57	-	190.43.152.42	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:58	-	190.43.152.42	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:42:59	-	58.11.61.97	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:09	-	78.157.62.220	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:43:13	-	182.178.181.71	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:13	-	190.155.12.73	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:15	-	49.144.151.54	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:15	-	49.144.151.54	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:16	-	2.50.182.149	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:17	-	112.198.90.194	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:28	-	122.165.86.10	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:31	-	180.14.54.156	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:32	-	197.253.12.193	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:35	-	41.210.60.120	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:43:38	-	190.68.48.81	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:43:38	-	190.68.48.81	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:43:38	-	101.109.127.137	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:39	-	190.68.48.81	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:43:39	-	101.109.127.137	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:42	-	101.109.127.137	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:43:48	-	112.198.79.51	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:09	-	190.42.58.10	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:21	-	190.115.3.58	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:25	-	190.115.3.58	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:28	-	118.101.231.56	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:36	-	222.254.226.30	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:41	-	114.144.160.223	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:44	-	88.229.189.124	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:44:46	-	66.36.196.100	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:44:46	-	186.42.212.234	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:48	-	186.42.212.234	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:48	-	1.4.190.174	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:54	-	186.178.112.23	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:54	-	186.178.112.23	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:58	-	61.63.243.196	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:58	-	61.63.243.196	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:44:59	-	190.151.124.179	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:04	-	27.2.98.127	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:45:05	-	182.185.196.209	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:06	-	39.48.60.245	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:06	-	220.216.62.176	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:14	-	103.10.22.151	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:15	-	103.10.22.151	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:16	-	182.52.231.8	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:16	-	220.216.62.176	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:27	-	46.100.248.105	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:29	-	46.100.248.105	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:36	-	119.224.246.135	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:37	-	201.228.199.4	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:43	-	190.140.21.21	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:45	-	197.207.127.222	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:48	-	197.207.127.222	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:51	-	188.115.227.173	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:45:52	-	181.52.247.54	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:45:53	-	2.177.149.95	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:46:01	-	210.186.206.106	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:14	-	180.14.54.156	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:16	-	190.181.30.12	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:18	-	2.134.28.87	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:46:25	-	14.97.108.170	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:46:26	-	14.97.108.170	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:46:28	-	171.5.111.235	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:30	-	125.26.226.46	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:30	-	190.214.112.136	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:38	-	189.25.70.173	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:38	-	121.54.13.59	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:45	-	118.97.161.156	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:49	-	124.6.181.182	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:53	-	41.204.93.214	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:55	-	2.134.21.94	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:56	-	213.217.39.4	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:46:59	-	210.166.56.194	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:47:03	-	41.254.2.100	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:03	-	41.254.2.100	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:09	-	180.14.54.156	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:16	-	61.6.215.129	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:16	-	171.5.111.235	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:47:17	-	180.14.54.156	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:25	-	92.47.235.49	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:25	-	115.134.66.153	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:26	-	190.235.41.76	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:27	-	115.134.66.153	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:29	-	190.235.41.76	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:31	-	201.51.91.50	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:47:34	-	41.85.161.126	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:47:37	-	113.166.196.199	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:38	-	201.51.91.50	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:47:39	-	201.51.91.50	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:47:42	-	59.181.122.196	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:43	-	112.198.82.33	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:47:50	-	212.33.216.203	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:47:54	-	41.108.100.73	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:11	-	95.9.72.197	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:14	-	190.214.112.136	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:17	-	95.56.93.82	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:17	-	95.56.93.82	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:17	-	95.56.93.82	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:19	-	187.6.102.140	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:20	-	180.253.27.143	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:29	-	2.49.77.6	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:48:36	-	41.82.233.86	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:11	-	112.198.82.243	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:11	-	2.135.53.14	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:12	-	189.224.65.124	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:17	-	126.107.244.145	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:19	-	61.90.67.136	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:49:21	-	126.107.244.145	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:22	-	180.248.22.50	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:23	-	49.252.90.57	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:25	-	120.61.120.86	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:49:51	-	151.246.114.200	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:50:03	-	217.199.121.26	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:50:04	-	202.28.50.101	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:50:50	-	124.121.19.64	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:51:11	-	123.28.202.167	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:51:32	-	94.59.207.133	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:51:41	-	190.235.148.253	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:51:43	-	190.235.148.253	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:51:45	-	187.149.6.185	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:51:49	-	190.235.148.253	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:51:50	-	117.199.56.250	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:51:59	-	2.134.73.137	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:12	-	189.30.119.130	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:15	-	2.176.177.245	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:20	-	190.150.153.163	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:20	-	186.57.215.171	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:52:22	-	39.32.145.114	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:25	-	186.57.215.171	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:52:25	-	190.11.72.214	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:28	-	78.182.6.115	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:45	-	197.218.12.91	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:45	-	197.218.12.91	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:52:52	-	37.254.127.51	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:53:01	-	171.5.103.204	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:53:08	-	89.189.77.161	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:53:22	-	110.77.219.21	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:53:24	-	88.235.31.164	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:53:26	-	171.5.111.235	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:53:33	-	190.145.59.242	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:53:35	-	171.5.111.235	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:53:55	-	42.61.16.86	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:54:05	-	112.198.252.57	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:54:13	-	112.198.252.57	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:54:24	-	2.187.223.202	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:54:24	-	2.187.223.202	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:54:44	-	94.59.207.133	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:54:45	-	153.136.0.95	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:54:52	-	41.108.20.75	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:54:52	-	125.60.156.250	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:54:53	-	125.60.156.250	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:55:05	-	1.52.119.192	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:55:22	-	2.132.60.198	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:55:22	-	2.132.60.198	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:55:40	-	117.222.17.198	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:55:44	-	95.56.138.9	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:56:12	-	61.90.67.136	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:56:22	-	153.136.0.95	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:56:43	-	2.89.26.96	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:56:43	-	95.58.51.178	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:56:45	-	186.101.88.97	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:56:45	-	95.58.51.178	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:56:45	-	95.58.51.178	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:56:57	-	118.68.215.118	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:57:07	-	112.206.21.184	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:57:19	-	118.68.215.118	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:57:34	-	27.2.98.127	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:57:34	-	27.2.98.127	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:57:48	-	94.187.96.18	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:57:49	-	190.239.194.97	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:57:50	-	190.239.194.97	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:57:59	-	94.187.96.18	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:58:33	-	115.240.91.8	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:58:34	-	115.240.91.8	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:58:40	-	203.169.50.24	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:58:57	-	200.60.207.113	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:59:22	-	183.88.11.222	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:59:26	-	183.88.11.222	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	14:59:33	-	201.114.5.33	Joomla FAILURE: 	Невірний пароль
2013-07-02	14:59:43	-	41.182.88.87	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:00:07	-	186.94.83.246	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:00:14	-	61.6.215.129	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:00:18	-	171.5.111.235	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:00:41	-	2.179.85.153	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:00:49	-	37.232.118.223	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:00:51	-	37.232.118.223	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:00:53	-	2.191.20.53	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:01:01	-	37.232.118.223	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:01:03	-	186.42.225.10	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:01:07	-	186.94.83.246	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:01:07	-	200.103.33.164	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:01:09	-	85.9.80.89	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:01:15	-	85.9.80.89	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:01:39	-	27.2.98.127	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:10	-	94.20.63.53	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:18	-	186.178.236.120	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:19	-	86.57.36.4	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:19	-	86.57.36.4	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:22	-	41.66.244.250	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:27	-	41.85.161.126	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:36	-	88.229.189.124	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:37	-	203.87.176.19	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:48	-	203.87.176.19	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:56	-	61.90.67.136	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:02:56	-	112.198.150.247	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:02:57	-	186.178.152.5	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:03:02	-	186.94.83.246	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:03:03	-	79.127.31.122	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:03:07	-	124.121.19.64	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:03:13	-	79.127.31.122	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:03:17	-	213.189.69.83	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:03:18	-	79.127.31.122	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:03:21	-	213.189.69.83	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:03:25	-	186.94.83.246	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:04:16	-	41.205.92.42	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:05:01	-	181.52.247.54	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:05:27	-	186.94.83.246	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:07:21	-	78.157.62.220	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:07:22	-	77.69.205.179	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:07:26	-	77.69.205.179	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:07:27	-	77.69.205.179	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:07:33	-	171.5.111.235	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:07:49	-	95.10.186.68	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:08:12	-	117.217.62.244	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:08:41	-	171.5.111.235	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:09:18	-	59.181.132.9	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:09:23	-	61.90.67.136	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:11:10	-	61.6.215.129	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:11:39	-	190.68.48.81	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:11:40	-	190.68.48.81	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:11:41	-	190.68.48.81	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:11:55	-	118.179.244.55	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:12:48	-	41.202.233.179	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:13:38	-	124.121.19.64	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:14:11	-	213.189.69.83	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:14:21	-	190.239.249.111	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:14:30	-	171.5.111.235	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:14:44	-	41.205.24.10	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:14:45	-	201.183.139.44	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:15:05	-	213.189.69.83	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:15:20	-	171.5.111.235	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:16:00	-	112.198.82.33	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:16:47	-	41.202.233.179	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:17:28	-	1.1.171.40	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:17:28	-	190.56.48.199	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:17:29	-	41.207.162.250	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:19:18	-	2.177.149.95	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:20:03	-	177.54.230.212	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:21:03	-	183.88.11.222	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:21:03	-	183.88.11.222	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:24:08	-	125.160.101.168	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:24:10	-	125.160.101.168	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:24:13	-	125.160.101.168	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:24:13	-	125.160.101.168	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:33:53	-	210.166.56.194	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:35:52	-	85.9.80.247	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:37:10	-	122.54.177.3	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:37:29	-	85.9.80.247	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:39:34	-	109.162.225.6	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	15:47:30	-	186.94.83.246	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:48:02	-	186.94.83.246	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:48:37	-	186.94.83.246	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:48:53	-	186.94.83.246	Joomla FAILURE: 	Невірний пароль
2013-07-02	15:50:38	-	186.94.83.246	Joomla FAILURE: 	Невірний пароль
2013-07-02	16:02:31	-	42.61.16.86	Joomla FAILURE: 	Невірний пароль
2013-07-02	16:03:28	-	41.203.134.131	Joomla FAILURE: 	Такий користувач не існує
2013-07-02	16:03:49	-	85.9.80.247	Joomla FAILURE: 	Невірний пароль
2013-07-02	16:09:46	-	85.9.80.247	Joomla FAILURE: 	Невірний пароль
2013-07-02	19:05:54	-	2.185.85.69	Joomla FAILURE: 	Невірний пароль
2013-07-02	19:48:10	-	2.185.79.159	Joomla FAILURE: 	Такий користувач не існує
2013-07-16	11:42:26	-	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2013-07-27	16:38:03	-	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2013-07-27	17:36:37	-	127.0.0.1	Joomla FAILURE: 	Невірний пароль